{"get_rifle":["<<set $pulsegun = true>>","Eben.","Außerdem fühle ich mich so, wie ein Held auf dem Titelbild eines Zukunftsromans.","(Ein Umhang und Schulterklappen kämen jetzt gut.)","Ähm ... gut. Ich bin startklar.","Und ich kann mit ziemlicher Sicherheit sagen, dass hier im Bereitschaftsraum nichts mehr von Interesse ist.","Es sei denn, Du zählst Aries Müffelsocken dazu.","Wenn ja, dann müssen wir mal ein ernstes Wörtchen miteinander reden.","<<if $grab_crystals_visited is true>>","So, ich mache mich jetzt auf den Weg zum Laderaum, um ein paar Tungusite zu holen.","[[go_bay]]","<<else>>","So. Ich sollte mich wieder auf den Weg machen.","[[where_to_next]]","<<endif>>"],"magpie_person":["Das ist ein Ammenmärchen, glaub mir.","Es gibt unzählige Studien, die beweisen, dass Elstern glitzernde Gegenstände völlig schnuppe sind.","Im Gegenteil - sie meiden sie sogar.","Vertrau mir. Ich hab den ein oder anderen Wissenschaftskurs fast abgeschlossen. Ich weiß also, wovon ich spreche.","<<category lifeline31>>"],"tell_me_2":["[[tell_me]]"],"stay_don":["Ja. In Ordnung. Guter Plan.","Ich bleibe hier und warte, bis er mich anfunkt.","Donald ist das Sinnbild eines klassischen Weltraumhelden. Er weiß in jeder Situation, was zu tun ist.","Ja ...","dann warte ich mal.","[[delay 3m^Taylor ist zum Warten verdammt|don_wait]]"],"more_comfy":["Hey Mari, ich glaube, ich ziehe mir mal eben was Unbequemeres an:","Meinen guten alten Raumanzug.","<<if $no_fix_visited is true>>","Diesmal allerdings mit einem dieser Nachtsichthelme.","Und dann schnapp ich mir ein paar von diesen Tungusiten.","<<else>>","Und dann schnapp ich mir ein paar von diesen Tungusiten.","<<endif>>"],"stay_put":["Roger. Ich bleibe wo ich bin.","Am besten, ich ziehe wieder meinen superflauschigen Weihnachtspyjama an","und bereite mich auf einen schönen langen Winterschlaf vor.","[[delay 5m^Taylor bleibt, wo er ist.|arose]]"],"no_navs":["Um ehrlich zu sein, möchte ich nicht an einem System rumwerkeln, von dem ich nichts verstehe.","Wer weiß, was ich noch alles kaputtmache.","<mari>Hast Du Dich mal umgesehen, Taylor?<\/mari>","<mari>Ich weiß wirklich nicht, was Du NOCH kaputtmachen könntest.<\/mari>","Die berühmten letzten Worte, Mari.","<<if $minerfight is true>>","<<category lifeline135>>","<<else>>","<<category lifeline136>>","<<endif>>"],"be_scared":["Ja? Das Ganze ist wirklich ziemlich heftig.","Dass muss ich zugeben.","[[mari_confessional]]"],"footsteps_qtrs":["<<set $footsteps_qtrs_visited = true>>","Äh ...","Ich höre Schritte.","Draußen im Korridor.","Anfangs nur leise und aus weiter Ferne. Deshalb habe ich versucht, sie zu ignorieren.","Aber sie werden immer lauter und schneller und jetzt ...","oh Mann ...","jetzt sind sie GENAU HIER.","Vor der Tür.","<<category lifeline94>>"],"take_time":["Ja, danke. Langsam und auf Nummer sicher ist wahrscheinlich besser.","Ich werde immer die Schildkröte bleiben.","<<category lifeline175>>"],"ieva_submit":["[Sensoren des IEVA-Anzugs melden Tachykardie]","[Ischämie festgestellt]","[Myokardinfarkt festgestellt]","[Verbindung unterbrochen]"],"what_door_2":["[[what_door]]"],"what_mineral":["Ca14Fe92+[(OH)22|(Si4O10)6] oder auch »Tungusit«.","Und wenn Du wissen willst, was das genau ist oder was die Mineralien bewirken ... Ich habe nicht die blasseste Ahnung,","[[tunguskite]]"],"stuff_him":["Ja, es ist zu seinem Besten.","(Das versuche ich mir zumindest weiszumachen.)","... So. ich habe ihm den Verband in die Futterluke gestopft.","Okay, ich mache mich auf den Weg. Das Schiff ist groß - da gibt's noch viel zu durchsuchen.","[[check_hall]]"],"off_course_two":["Sie beeinflussen offensichtlich die Naviagtionssoftware ...","und subtrahieren oder addieren Zeitabschnitte nach dem Zufallsprinzip.","Mari kann den Kurs zehnmal berechnen lassen. Jedes Mal kommen unterschiedliche Ankunftszeiten raus.","[[off_course]]"],"ready_mission_2":["[[ready_mission]]"],"explore_fun":["<<if $ievasuit is false>>","Wenn man in Betracht zieht, wie sehr mir meine Begegnung dritter Art zusetzt ...","... ist es vielleicht wirklich die beste Idee, zum Bereitschaftsraum zurückzugehen ...","und mir meinen guten alten, mehr oder minder aliensicheren, Raumanzug anzuziehen.","[[go_for_ready]]","<<else>>","[[trip_advisor]]","<<endif>>"],"stay_med":["Meinetwegen.","Aber keine Witze mehr. Ich bin hundemüde.","Ein kleines Nickerchen schadet nie.","Ich melde mich in zehn Minuten wieder. Versprochen. Also, keine Sorge.","[[take_nap]]"],"awake_captured":["<<set $maploc = \"crewqtrs\">>","Uuugh ... Wasch'is passiert? Wobbin'ich?","Oh, bin wieder im Mannschaftsquartier.","Mir ist so komisch ... Als ob ein Teil von mir weg wäre.","Ich kann meine ...","... merkwürdig. Meine Beine sind noch da. Da, wo sie immer sind.","Aber ich kann sie nicht bewegen. Oder spüren.","Das ist ... sehr eigenartig.","Hey, es sind noch andere Leute hier. Vielleicht wissen die, was los ist.","Das ... ist Donald.","<<if $break_up_bos_visited is true>>","Immer noch in seinem Raumanzug. Und Aries ist auch hier.","Und hinter ihnen noch drei andere Leute.","<<else>>","Immer noch in seinem Raumanzug. Und hinter ihm noch drei andere Leute.","<<endif>>","<don>Hey, Taylor. Ich dachte, Du wolltest diesen Typen guten Tag sagen.<\/don>","<don>Das sind die Marinesoldaten, die auf unsere Bitte um einen Luftangriff geantwortet haben.<\/don>","<don>Sie haben uns gerade eingeholt und hoffen auf medizinische Hilfe und ein paar Versorgungsgüter.<\/don>","<don>Leute, das ist Taylor. Taylor, das sind ... unsere Gäste.<\/don>","Äh ... Hi.","Die drei Besucher haben Militäranzüge an. Auf den Namensschildern steht:","Cruciger. Chior und ... de Ley.","Mehr kann ich im Augenblick nicht sagen.","<don>Oh ja. Und sie haben Dir was mitgebracht.<\/don>","Donald. Ich fühl mich nicht gut. Mir ist so schwummrig.","<don>Ach so, ja. Ich war so frei und hab Dir ein gaaanz leichtes Beruhigungsmittelchen verpasst. Nicht, dass Du uns noch davonläufst.<\/don>","<don>Aber keine Bange. Wenn Du Dein Geschenk bekommen hast, bist Du in Nullkommanichts wieder auf den Beinen. Haha.<\/don>","Ich habe Angst. Ihr macht mir Angst.","<don>Das ist aber gar nicht nett von uns.<\/don>","<don>Kommt, Leute. Wir sollten unsere Helme abnehmen.<\/don>","<<category lifeline141>>"],"overkill":["Naja, die White Star hat keinen Kamin.","Und ich mache mir ziemliche Sorgen, dass es zu einem gefährlichen Druckabfall kommt, wenn der Weihnachtsmann versucht, anders an Bord zu kommen.","Deshalb schlafe ich mit einem offenen Auge.","Hoffe, das klappt. Und dass der Alarm nicht wieder losgeht.","Na-acht.","[[delay 1h^Taylor schläft|wake_after_briefing]]"],"cockpit_hall":["Ich habe rausgefunden, wie man hier oben Licht macht. Hat ein paar Sekunden gedauert, bis meine Augen sich dran gewöhnt haben.","Unsere Verbindung - wird schlechter","Höre Marines - sind auch hier","[[delay 2m^Taylor rennt|inside_cockpit]]"],"fire_away":["Danke. Vielen Dank. Hat mich Monate gekostet, diesen Witz auszuarbeiten.","Stell schon mal Popcorn und Bier für die Show parat. Aber ich warne Dich:","Ist das Gleiche wie mit einer offenen Flamme im Raumschiff. Alles ist mehr oder minder blau.","[[fire_plan]]"],"space_holmes":["Ich will auf keinen Fall, dass Du mich hier oben allein lässt.","Aber begreifst Du nicht? »Sherlock im Weltall«! Das wird ein Kassenschlager.","Sichere Dir die Rechte. Und zwar SOFORT!","Los, bevor es zu spät ist!","Ich werd' sowieso noch unterwegs sein, wenn Du zurückkommst. Und mir zum tausendsten ... Verdarrrgh! ... 1001. Male das Knie an irgendwas stoßen.","[[delay 20m^Taylor stolpert durch die Dunkelheit|airlock_holmes]]"],"much_scarier_2":["[[much_scarier]]"],"good_wall":["Früher, in der Schule, war ich eine Art Mauerblümchen. Das zahlt sich jetzt aus.","Ich werde mich unauffällig machen, bis ich rausgefunden habe, wer da kommt.","[[delay 1m^Taylor wartet|whos_there_artesa]]"],"safe_earth":["Ja, vielleicht. Wann immer DAS sein mag.","[[how_long_home]]"],"get_out":["Das ... das geht nicht.","<<if $break_up_bos_visited is true>>","Aries und die verdammten Marines blockieren den Weg.","<<else>>","Die verdammten Marines blockieren den Weg.","<<endif>>","<<if $pulsegun is true && $shotdon is false>>","[[gunfight_clear]]","<<else>>","Und Donald ändert gerade den Code der Tür, so dass niemand raus- oder reinkommt.","Nein, Donald. Nicht!","Dieses ... Ding hat mit Donald nichts mehr gemeinsam.","Sobald die Besetzer sich in einem Körper breit machen ... sind die Körper der Wirte nur noch Hüllen.","So wie ...","oh Gott","mein Körper gleich","nnnnnn","rrrrgghhhhh","<green>Mach schon, Taylor.<\/green>","<green>Wehren bringt nichts.<\/green>","<green>Mach den Mund schön weit auf! Es schmerzt nur für einen Moment.<\/green>","<green>Einen langen, SEHR LANGEN Moment.<\/green>","nnnnnn","nn","<<set $turnedgreen = true>>","[[goodbye]]","<<endif>>"],"continue_plan":["Weißt Du was auch super ist in diesem Bohrerkontrollraum?","Abgesehen von all dem Geröll, das hier rumliegt,","gibt es hier jede Menge Computer und Monitore.","Einfach klasse!","Ist zwar nicht vergleichbar mit der Highendtechnik, die die White Star in der Luft hält","und die zum Teil sogar funktioniert.","Aber das hier sind sozusagen die Muskeln des Systems auf der Brücke, also dem Gehirn.","<<category lifeline307>>"],"StoryTitle":["Lifeline: Silent Night 110415"],"drill_shep":["Ich hätte mir zunächst einen Laib Brot aus der Bordküche krallen sollen ...","Dann könnte ich eine Spur aus Brotkrumen hinterlassen, während ich hier durch das Labyrinth stiefle.","Und JA, ich weiß, ich werfe da die Gebrüder Grimm und griechische Mythologie in einen Topf.","Aber hey ... ist jetzt auch nicht gerade der geeignete Zeitpunkt für eine längere Diskussion ...","über den Monomythos nach Campbells Definition und die Erhebung des Wahrheitssuchenden in einer fiktiven Narration ...","OH MIST!","Schritte. Viele!","<<category lifeline293>>"],"check_shep":["<<set $check_shep_visited = true>>","Ich bin mir nicht sicher, ob das eine gute Idee ist.","Aber immer noch besser als abwarten und nicht vorhandenen Tee zu trinken.","Okay. Ich gehe hoch und schau nach dem Rechten. Aber erst versuche ich noch mal, Captain Sheperd zu erreichen.","Captain?","Capt--AAAHHHH!","<<category lifeline80>>"],"obey_orders":["Ich, ähm ... Der Captain hat gesagt, ich soll mich um die Beleuchtung kümmern.","Lass mich das zuerst versuchen.","Und wenn ich sie repariert oder vollends zerstört habe,","dann sehe ich mir das Navisystem an, okay?","<mari>In Ordnung.<\/mari>","<mari>Ich bin nur ... frustriert! Alles war eh schon TOTAL im Eimer ...<\/mari>","<mari>und dann kotzt sich meine Software auch noch über meiner Hardware aus.<\/mari>","<mari>Ich hätte nie gedacht, dass mein Job mal so schwierig werden würde.<\/mari>","Hier funktioniert ja GAR NICHTS!","<mari>Das meine ich.<\/mari>","[[delay 20m^Taylor ist beschäftigt|no_lights]]"],"arrive_ready_first":["<<set $arrive_ready_first_visited = true>>","<<set $maploc = \"ready\">>","Verdammt.","Als ich an Bord gekommen bin, habe ich nicht gedacht, dass die White Star besonders groß ist.","Größer als die Varia schon und ganz anders im Aufbau.","Eher zweckmäßig. Weniger komfortabel.","Das wichtigste Element ist eindeutig dieser riesige Bohrer.","Oh Mann! Diese engen Korridore sind endlos.","Und dann noch fast vollkommene Dunkelheit.","Bis ich ankomme, das dauert EWIG.","<<category lifeline176>>"],"caught_up_don":["Jetzt hätte ich ihn beinahe aus den ... Ohren verloren. Aber jetzt kann ich hören, wie er mit Aries spricht.","Die scheinen direkt hinter der nächsten Ecke zu stehen.","Ja, da sind --","Was zur Hölle?","Was soll DAS?","<<category lifeline116>>"],"back_to_ready":["<<set $maploc = \"hall\">>","Alles klar.","Ich gehe zurück in den Korridor und oh mein--","UMMMMPFHHHH","aus dem","hinterhalt","der marine hat mich","voll","erwischt","[[delay 1h^Taylor ist bewusstlos|awake_captured_drill]]"],"leave_bos":["Ich ... nein ... ich kann nicht.","Ich muss dringend rausfinden, was zum Teufel, sie vorhaben.","Diese Tiere! Sie ... sie haben jemanden umgebracht. Einen intelligenten, starken Kerl.","Wenn er nicht überlebt, habe ich erst recht keine Chance.","[[take_your_time]]"],"knockpit":["Ich klopfe noch mal.","[[delay 1m^Taylor wartet|knock_again]]"],"get_green":["Sorry, Doc. Aber das kann ich nicht zulassen.","<doc>Lass das, Du kleiner Schwachkopf! Du hast--gnnnnh!<\/doc>","Okay! Okay.","Ich habe ihn überwältigt. Der Besetzer liegt auf dem Boden.","Bei so wenig Licht ist er schwer zu erkennen ... aber er scheint sich nicht sehr schnell zu bewegen.","<<category lifeline160>>"],"describe_mari":["<<set $describe_mari_visited = true>>","<<if $describe_artesa_visited is true>>","Dann wäre da noch unsere Navigationsoffizierin Mari Lee.","Sie ist die reizendste Person, die ich je kennengelernt habe.","<<else>>"," Mari Lee ist für die Navigation zuständig. Sie ist die reizendste Person, die ich je kennengelernt habe.","<<endif>>","Scheint einen angeborenen Beschützerinstinkt zu haben. Sie vergewissert sich immer, dass es allen gutgeht.","Erinnert mich total an Colby von der Varia.","<<if $describe_artesa_visited is true>>","[[others_summary]]","<<else>>","[[describe_artesa]]","<<endif>>"],"how_science":["Die Sache ist die ... In der Krankenstation ... Mann, erscheint das jetzt lange her ...","Da habe ich doch dieses Eispack mitgenommen.","Und die enthalten normalerweise entweder","Urea oder Ammoniumnitratkristalle.","In meinem Falle Letzteres. Glaub, mir ich hab ein Freudentänzchen aufgeführt.","Denn mit ein paar einfachen Zutaten, die man in jeder Küche findet","... sogar an Bord eines Raumschiffs ...","kann ich daraus einen qualitativ ziemlich hochwertigen und vor allem effektiven Sprengstoff herstellen.","<<category lifeline255>>"],"no_details":["Weißt Du ... ich möchte sie alles mögliche fragen ...","Aber eigentlich geht mich das ja nichts an.","[[no_one_knows]]"],"maybe_santa":["Tja, dann sollte der Gute anfangen, seine Antwortcodes zu aktualisieren.","Oder die White Star schießt seine Rentiere in eine andere Umlaufbahn.","<<category lifeline74>>"],"arrive_cockpit":["<<set $maploc = \"cockpit\">>","Wow. Das ist komisch.","Normalerweise strahlt die Brücke wie ... ja, wie ein Weihnachtsbaum.","(Ist mal wieder so weit.)","Jetzt blinkt hier kaum ein Lämpchen. Sieht so aus, als wäre fast alles aus.","Und ich sehe nur unsere Navigationsoffizierin - sonst ist keiner da.","Hi, Mari. alles frisch?","<mari>Hi, Taylor. Uns, äh, sitzt ein Militärschiff im Nacken.<\/mari>","<mari>Seit die hier sind, herrscht auf der White Star das totale Chaos.<\/mari>","<mari>Keine ideale Situation für die Raumfahrt, wie Du Dir denken kannst.<\/mari>","<mari>Deshalb fasse ich Deine Frage als rhetorisch auf.<\/mari>","Oh ... ja ... äh, klar.","<mari>Du kennst Dich ganz gut mit Computern aus, oder?<\/mari>","Ja, zumindest etwas. Deshalb hat mich Captain Shepherd hierher geschickt.","Ich soll mich um die Notbeleuchtung kümmern. Und die Bordkommunikation wieder herstellen, wenn's geht.","<mari>Das wäre super.<\/mari>","<mari>Aber das Navigationssystem ist im Moment wichtiger. Hilf mir erst mal dabei.<\/mari>","<<category lifeline124>>"],"briefing_yes":["<shep>Ihr wollt wissen, was das Alarmsignal zu bedeuten hat, das uns alle einen gehörigen Schrecken eingejagt hat?<\/shep>","<shep>Das ist der Warnton für unerwarteten Besuch in unserem Sektor.<\/shep>","<shep>Und im Moment gilt jedes fliegende Objekt, das in unseren Sektor eindringt, als unerwarteter Besuch.<\/shep>","<shep>Es handelt sich dabei nicht um Weltraumschrott, sondern um ein Raumschiff - ein bemanntes Raumschiff.<\/shep>","<shep>Wer auch immer sich in diesem Raumschiff befindet, hat auf unsere Begrüßungssignale mit Antwortcodes reagiert, die mindestens eine Woche alt sind.<\/shep>","Verstehe. Das erklärt auch das glitzernde Ding, das ich gesehen habe. Es war also tatsächlich ein anderes Raumschiff.","Das beruhigt mich allerdings nicht im Geringsten.","<<category lifeline77>>"],"bummer_mari":["Ja. Das MEISTE hier an Bord hat sich als »schade« herausgestellt.","Eine entspannte Reise, wie ich gehofft hatte, ist nicht draus geworden.","Wie ist die Situation, Mari?","[[mari_situation]]"],"found_someone":["<<if visited() gte 2>>","[[found_someone_again]]","<<else>>","Ähm ... ich will Dich ja nicht beunruhigen, aber ...","ich höre Schritte. Sie werden lauter. Oh Mann, sie kommen näher. Langsam aber zielsicher.","Nach so langer Zeit in absoluter Totenstille, ist das das lauteste Geräusch das ich je gehört habe.","(Abgesehen von meinem Herzschlag.)","<<category lifeline205>>","<<endif>>"],"found_pack":["<<set $backpack = true>>","Cool, ich habe einen Rucksack für Proben gefunden.","Die Dinger sind so konstruiert, dass sie über den Anzügen der Minenarbeiter getragen werden können.","Die sind noch viel unförmiger als meiner.","Deshalb muss ich die Gurte anpassen. Scheint zu funktionieren.","Perfekt. Schätze, ich bin startklar.","<<category lifeline200>>"],"what_yahhh":["Eine superheftige Rückkopplung.","Und dann ist die Funkverbindung abgebrochen.","Oder ich hab Ohrenkrebs von der Rückkopplung.","Warte mal ... nein.","ALLE  Kanäle sind tot.","Absolute Stille.","Totenstille.","<<if $check_shep_visited is true>>","<<category lifeline86>>","<<else>>","<<category lifeline87>>","<<endif>>"],"go_down_fighting":["Drauf ankommen lassen, ja? Edel und dumm.","Ich schätze, wir haben beide gewusst, dass diese Worte auf meinem Grabstein stehen würden.","Na schön, ääh ... Typ, der mal Balthazar de Ley hieß ...","bereit für einen Kinnhaken, der nichts bringt?","[[delay 1m^Taylor prügelt sich|green_fight]]"],"whos_there_shepherd":["<<if $sheptalk is true || $cockpit_mission_visited is true || $cockpit_no_mission_visited is true>>","[[whos_there_miners]]","<<else>>","[[captain_shepherd]]","<<endif>>"],"shep_find":["Ich suche nach Shepherd. Hast Du eine Idee, wo sie sein könnte?","<mari>Die dynamische Karte auf der Brücke hat leider ihren Geist aufgeben.<\/mari>","<mari>Ich dachte eigentlich, sie wäre zurück zum Bohrerkontrollraum gegangen.<\/mari>","Großartig. Das ist meilenweit entfernt von hier.","Aber egal. Lass uns erst mal sicherstellen, dass Du hier wegkommst.","Danach mach ich mich auf den Weg.","[[delay 2m^Taylor bereitet Maris Flucht vor|launching_mari]]"],"freezer":["Hey! Gute Idee!","Bos hat Diabetes, also muss hier irgendwo ein Kühlschrank für sein Insulin sein.","Augenblick, ich guck mal.","[[delay 3m^Taylor sucht|found_fridge]]"],"check_dead":["Unter anderen Umständen würde ich das tun.","Aber wenn er tatsächlich einen Besetzter in sich hat?","Außerdem ... er ist so gut wie tot.","Selbst wenn es eine kleine Chance gibt, ihn zu retten,","dann muss ich erst lebend hier rauskommen, um Hilfe zu holen.","Also ... ich verspreche, Dich ihn in guter Erinnerung zu behalten, Donald.","Das muss reichen.","Und jetzt mache ich mich schleunigst vom Acker, oder?","[[break_for_door]]"],"stand_ground":["„Zeig ihm, was Du draufhast?“ Du bist gut. Ich hab noch nie 'ne Muckibude von innen gesehen.","Aber ich--","Nnnghkkk","[[delay 1h^Taylor ist bewusstlos|awake_captured]]"],"mari_pregnant":["Du bist ...","schwanger?","<mari>Ja.<\/mari>","[[preggers]]"],"run_for_it":["Okay. Ich renne.","Ich renne um mein Leben.","Hey! Es könnte klappen!","Ich muss nur","Ummmpfffffffhhhh","die Faust in meinem Magen","überleben.","Mann, tut das weh!","Wartet ... Hey, Jungs!","Ich ... ähm ... war nur Joggen. Wie jeden Abend.","Gute Zeit, guter Ort. Findet Ihr nicht auch?","Was für 'ne blöde Frage. Natürlich findet ihr das auch. Sonst wärt ihr ja nicht hier.","Weitermachen. Lasst Euch von mir nicht stören","Und macht ein paar Stretchübungen. Nicht, dass ihr Euch was reißt.","<<if $key_talk_visited is true>>","<don>Hey, Taylor. Ich wollte Dir ein paar Typen vorstellen, aber offensichtlich hast Du den Weg zum Bereitschaftsraum nicht gefunden.<\/don>","<don>Deshalb haben wir uns auf den Weg zu Dir gemacht.<\/don>","<<else>>","<don>Hey, Taylor. Ich dachte, Du wolltest diesen Typen guten Tag sagen.<\/don>","<don>Das sind die Marinesoldaten, die auf unsere Bitte um einen Luftangriff geantwortet haben.<\/don>","<don>Sie haben uns gerade eingeholt und hoffen auf ein wenig medizinische Hilfe und ein paar Versorgungsgüter.<\/don>","<<endif>>","<don>Leute, das ist Taylor. Taylor, das sind ... unsere Gäste.<\/don>","Äh ... Hi.","Die drei Besucher haben Militäranzüge an und auf den Namensschildern steht:","Cruciger. Chior und ... de Ley.","Mehr kann ich im Augenblick nicht sagen.","<don>Oh, das ist aber gar nicht nett von uns.<\/don>","<don>Kommt, Leute. Wir sollten unsere Helme abnehmen.<\/don>","<<category lifeline224>>"],"nice_meet":["Danke. Ebenso.","Du ... Du denkst wahrscheinlich, es ist komisch, dass ich mich an Dich gewendet habe ...","eine völlig fremde Person irgendwo am anderen Ende von Raum und Zeit.","Ich weiß ja nicht, wie viel DU, persönlich, davon zu Gesicht bekommen hast ...","aber das Universum ist RIESIG und die meisten Stellen ziemlich beängstigend.","Und selbst im Moment, als Gast auf diesem Schiff, mit einer ziemlich coolen Crew --","Also, die Ruhe selbst bin ich nicht.","Aber diese Speech2Text-Funktion an meinem Handschuh, die mir erlaubt, mit Dir zu sprechen --","Mensch ... das hat mir da auf dem Mond echt geholfen.","Ohne wäre ich vermutlich krepiert oder hätte irgendeinen Scheiß gebaut.","Und das vergesse ich Dir n--","Hey, da ist was! Etwas GLÄNZENDES!","<<category lifeline29>>"],"safe_galley_two":["Da ist schon wieder wer an der Tür!","Ich kann hören, wie jemand auf dem Tastenfeld herumdrückt - genau wie ich hier drin.","Das ist doch bescheuert! Ich muss hier raus und zwar JETZT!","<<category lifeline274>>"],"don_wait":["So. Lange genug gewartet. Ich versuche jetzt, ihn anzufunken.","Taylor an Donald Key. Taylor an Donald Key. Over?","<don>Donald hier. Schick Bos hoch! Und Aries! Schick ALLE ho--<\/don>","Ähm ... Donald?","Donald?","<don>...<\/don>","Das ...","Hmm.","Das war nicht die Reaktion, auf die ich gehofft habe.","<<category lifeline79>>"],"grab_alien":["<<if $ievasuit is true>>","Mist. Mistmistmist! Taylor, Du Dummbeutel, lass Dir was einfallen!","Moment! Da fällt mir was ein! Ich könnte den Besetzer in meinem Helm einsperren! Zumindest für eine Weile.","Dann wäre er erst mal außer Gefecht gesetzt, bis mir was Neues eingefallen ist.","<<else>>","Ich ... oh Mann, da bin ich echt nicht scharf drauf ...","Scheiß drauf. Ich ziehe mein Hemd aus.","Dann kann ich den Besetzer darin einwickeln und muss ihn nicht anfassen.","<<endif>>","Und vielleicht fällt mir sogar ein, was ich dann mit dem Ding machen soll.","Moment ...","[[delay 2m^Taylor ist auf der Pirsch|got_alien]]"],"not_safe":["Yup.","Gigantische Explosionen im All sind immer gefährlich.","Aber das kann mich nicht stoppen.","Ich werde mich auf das Militärschiff schleichen ...","während ich es auf einen Kurs in das nächste schwarze Loch setze ...","und dann geht's rund. Und RUMMS!","(Chemischer Extremismus!)","Aber erst müssen unsere lieben Gäste wieder an Bord ihres Schiffs sein ...","Was bedeutet, ich muss sie zum Bereitschaftsraum locken und darin einsperren.","Aber zu ALLERERST muss ich meinen Sprengstoff zusammenmischen ...","ohne, dass mir einer in die Quere kommt.","Das steht zuerst auf meiner Liste.","Jawoll.","<<category lifeline256>>"],"shiny_okay_2":["[[shiny_okay]]"],"whats_after_mix":["Als nächstes muss ich aus der Bordküche raus --","und an wem auch immer, der vor der Tür steht, vorbei. Falls da noch jemand steht --","<<if $minerfight is true>>","Und dann muss ich die Marines und alle anderen, die infiziert sind dazu bringen,","mich zum Bereitschaftsraum zu jagen ... OHNE, dass sie mich einfangen versteht sich.","<<else>>","Und dann muss ich die Marines dazu bringen, mich zum Bereitschaftsraum zu jagen ...","OHNE, dass sie mich einfangen versteht sich. Was schwierig werden könnte.","<<endif>>","<<if $backpack is true>>","Also, die Sprengsätze sind in meinem Rucksack verstaut ...","<<else>>","Ich halte den Sprengstoff so fest ich kann. (Muss reichen.)","<<endif>>","... Und jetzt nichts wie raus h--","Mist!","<<category lifeline285>>"],"what_door":["Ich höre das pneumatische Zischen.","Dieses Geräusch kenne ich mittlerweile so gut. Erst von der Varia und dann hier.","Das bedeutet, die Tür geht gleich auf.","Und, dass, wer auch immer auf der anderen Seite steht, den Code ERRATEN hat.","Die Chancen standen 1 zu 1.000.000.","Verdammter Mist!","[[door_open]]"],"suit_time":["Alles klar, aber Spaß beiseite.","Mein Anzug liegt gefaltet in einem Container, während die anderen hier rumhängen.","Und er STINKT!! Puh ... na ja, kein Wunder.","Egal. Das ist meiner, also zieh ich ihn jetzt an.","Momentchen ...","[[delay 5m^Taylor zieht sich um|suited_up]]"],"follow_bos_again":["Klar kann ich Schritt halten. Bestimmt.","Bin zwar kein Kampfjet wie er.","Eher eine einmotorige Cessna,","die außer Atem ist, aber ich schaff das. Ich glaube, ich höre ihn schon.","Die Stimmen der anderen Minenarbeiter auch? Sie müssen direkt um die nächste Ecke sein.","Genau. Da sind sie ja. Und --","Was zur Hölle?","Was soll denn DAS?","<<category lifeline230>>"],"cheers":["Cool, cool, cool.","Mal sehen, was kann ich noch dazu sagen?","Also, was ich noch nicht erwähnt habe --","(hauptsächlich, weil ich Dich nicht zu sehr beunruhigen wollte):","ist die Tatsache, dass ich das selbstgemachte Schießpulver, sobald ich es an Bord des Militärschiffes habe ...","auch irgendwie anzünden muss.","Und mit offenem Feuer auf einem Raumschiff ist nicht zu spaßen.","(Es sei denn, Du machst gerade Experimente mit offenem Feuer in Raumschiffen ...","... dann schieß los!","<<category lifeline296>>"],"slow_down":["Manchmal sprudelt es aus mir raus, bevor ich denke.","Ich bin Taylor.","Eigentlich Student. Aber vor einiger Zeit habe ich eine Forschungsreise ins All gewonnen. Auf der Varia.","Nach dem Absturz auf einem Wüstenplaneten sind allerdings nur zwei Klumpen Metall von ihr übriggeblieben.","<<category lifeline16>>"],"stop_pod":["Sie haben die Startsequenz schon eingegeben. Ich kann die Tür nicht öffnen.","Der Notsignalsender ist immer noch rot.","Ich werde einfach ins All geschossen ...","wo mich niemand finden wird.","An Bord der Kapsel ist weder Wasser noch etwas zu Essen.","Und es wird nicht lange dauern, bis ich außer Reichweite der White Star bin und ...","dann bricht unser Kontakt ab.","<<category lifeline235>>"],"what_rock_2":["[[what_rock]]"],"selfish_escape":["Schon möglich.","Aber ich habe nie behauptet, Altruist zu sein ...","Jedenfalls nicht, dass ich wüsste.","Man kann ja nicht erwarten, dass ich hier den selbstaufopfernden Helden spiele.","<<category lifeline311>>"],"ready_last":["<<set $maploc = \"ready\">>","Ich bin im Bereitschaftsraum. Zum letzten Mal ...","<<if $explosive is true>>","ShitShitShit, hab ich mir das Knie gestoßen. Ahhh...","Jetzt ein Eispack. Aber das ist ja dummerweise für die Sprengsätze draufgegangen.","Immer was zu meckern, was?","<<else>>","ShitShitShit, hab ich mir das Knie gestoßen. Ahhh ... ber das ist ja nichts Neues.","<<endif>>","Ich höre die Marines.","Sie klingen nicht mehr menschlich ...","eher wie ein Rudel Hunde, die Hundefutter riechen.","Verdammt, die sind schneller als erwartet. Richtig unheimlich.","Ich muss die Luftschleuse öffnen ... und zwar hurtig!","<<category lifeline324>>"],"email_successful":["Vielen Dank! In Deinem Posteingang müsste jetzt eine E-Mail von mir sein. Schau gleich mal nach.","Ach ... Moment. Die Spaceanwälte haben noch was Kleingedrucktes für Dich. Wie gesagt ... Anwälte.","[Du kannst Dich jederzeit von unserem Newsletter abmelden, indem Du „Abmelden“ am Ende dieser E-Mail auswählst. Unsere Datenschutzrichtlinien findest Du hier: http:\/\/www.bigfishgames.com\/company\/privacy.html]","gameover"],"get_away_two":["<shep>Okay, Leute. Ich habe Mari gebeten, ein Ausweichmanöver zu berechnen. Für den Fall der Fälle.<\/shep>","<shep>Die White Star ist klein und wendig genug dafür.<\/shep>","<shep>Das Raumschiff unserer unbekannten Freunde da draußen scheint allerdings noch kleiner und wendiger zu sein.<\/shep>","<shep>Wir können nur mutmaßen, was damit möglich ist. Will heißen: Jede Taktik, die wir in Betracht ziehen, ist mit einem großen Fragezeichen versehen.<\/shep>","<shep>Mari und ich bleiben hier; alle anderen können schlafen gehen ... falls Euch das gelingt. <\/shep>","<shep>Ich melde mich, wenn es Neuigkeiten gibt. Wegtreten!<\/shep>","<<category lifeline78>>"],"whos_there_miners":["<<if $minerfight is false>>","Oh, es ist Bos. Einer der Minenarbeiter.","<<if $footsteps_approaching_visited is true>>","Der Kerl, den man im Lexikon unter »starker, schweigsamer Typ« findet.","<<else>>","Der Kerl, den man im Lexikon unter »starker, schweigsamer Typ« findet.","Danke, für die helfende Hand, Kumpel.","<<endif>>","<bos>Taylor, es ist keine gute Idee, Dich hier so einsam und allein rumzutreiben.<\/bos>","<bos>Du solltest besser ins Mannschaftsquartier zurückgehen und Dich da verschanzen.<\/bos>","<bos>Himmel, ändere am besten den Code des Türschlosses.<\/bos>.","Moment mal ... meinst Du wirklich, ich so--","Äh ... Weg ist er.","Wie kann so ein Brocken so schnell sein. Trainiert der heimlich für Wettrennen?","Und die Dunkelheit scheint ihn nicht im Geringsten zu behindern.","Ich sollte ihm folgen.","<<category lifeline228>>","<<else>>","Äh ... es sind die Marines.","[[marine_check]]","<<endif>>"],"cram_crystals":["Bin schon dabei.","Ich sammle Kristalle wie ein Skekse-General, der die Gelflinge ausrotten will.","Und wenn Du weißt, auf welchen alten Kultfilm ich anspiele, dann kriegst Du einen Orden.","<<category lifeline217>>"],"explore_ready":["Klar, ich kann hier noch ein bisschen rumschnüffeln.","Aber das ist nur ein Bereich, in dem sich die Minenarbeiter für die Arbeit fertigmachen.","Außerdem sind hier die Luken zu den Luftschleusen, falls es Dich interessiert.","Auf der Steuerbordseite die Luke für die Schleuse am Heck ...","Die, durch die die Marines gekommen sind, nachdem sie mit ihrem Raumschiff an unserem angedockt haben.","Und auf der Backbordseite des Bereitschaftsraums ist die ventrale Luke.","Sie öffnet sich unten am Bauch der White Star, damit die Minenarbeiter direkten Zugang auf den Planeten haben.","Bevor sie das Raumschiff verlassen, suchen sie hier ihre Ausrüstung zusammen und ziehen sich um.","Ich bin mir nicht sicher, ob ich überhaupt irgendetwas Brauchbares auf diesem Raumschiff fin--","Okay.","Ich nehme alles zurück.","<<category lifeline202>>"],"luck_wall":["Danke. Unauffällig und und ruhig sein ist nicht gerade meine Stärke. Aber ich geb mein Bestes.","Bis ich rausgefunden habe, wer da kommt.","[[delay 1m^Taylor wartet|whos_there_artesa]]"],"no_jillion":["Natürlich gibt es die. Es gibt GENAU eine Gillion Sterne im Universum.","Und wenn ich vorsichtig bin, fliegt mir das Raumschiff NICHT zwischen ihnen um die Ohren.","[[whats_after_mix]]"],"footsteps_cockpit_travel":["Ähm ... ich will Dich ja nicht beunruhigen.","Aber ich bin selbst ganz schön beunruhigt. Nein, ich habe eine Scheißangst. Es gibt also keinen Grund für Dich, nicht beunruhigt zu sein.","Ich habe gerade Schritte gehört.","Sie kommen näher. Und sie werden immer lauter und schneller und schwerer zu ignorieren.","Oh Mann ...","sie sind GENAU HIER.","[[first_encounter]]"],"dive_in":["Ja, mag sein.","Das lenkt ihn einen Moment von Aries ab.","Vielleicht können wir Donald zusammen beruhigen.","Okay.","Auf ins Gefecht.","[[delay 2m^Taylor prügelt sich|bad_fight]]"],"back_into_pod":["Was auch sonst?! Eine andere Wahl bleibt mir kaum!","Okay ... Ich habe die Tür verriegelt.","Rein kommen die hier nicht ... aber sie können da draußen ganz gemütlich warten.","Und wenn irgendwer anders versucht, eine der Kapseln zu benutzen ...","Dann ist er ein gefundenes Fressen für die Marines.","Das wird ein Gemetzel!","Ein ...","... oh nein ...","NEIN!","<<category lifeline239>>"],"cockpit_escape":["Okay. Ich bin jetzt vor der Brücke.","Übrigens ... auf dem ganzen Weg hierher war es so merkwürdig still.","Ja, ich weiß, es ist schon seit Stunden totenstill in der White Star.","Aber jetzt fühlt es sich irgendwie so an, als ob ... als ob sie den Atem anhält.","Himmel, mir tropft der Schweiß von der Stirn.","<<category lifeline267>>"],"really_missed":["Hey. Im Ernst ... ich bin richtig gerührt.","Weißt Du ... mir ist klar, dass Du es nicht leicht mit mir hattest.","(Aber das war die schlimmste Zeit meines Lebens. Ähm ... die zweitschlimmste.)","(Nur der erste Liebeskummer war heftiger.)","Und Du warst immer für mich da. Wir haben das durchgestanden.","Gemeinsam.","Deswegen habe ich auch wieder Kontakt mit Dir aufgenommen.","<<category lifeline28>>"],"mentioned_aliens":["Naja ... so was erlebt man halt nicht alle Tage.","[[actual_aliens]]"],"keep_quiet":["Ja, ist vielleicht besser.","Ein bisschen schuldig fühle ich mich ja schon. Was, wenn ein anderes Crewmitglied ein sicheres Versteck sucht?","Aber ...","das Risiko kann ich nicht eingehen. Bei meinem Plan darf jetzt nichts schiefgehen.","[[finish_mix]]"],"cockpit_time":["Ich glaube, es ist das Beste, wenn ich mich zur Kommandobrücke begebe.","Die (tief durchatmen) am gegenüberliegenden Ende des Raumschiffs liegt.","NATÜRLICH.","<<if $shepherd_talk_visited is true>>","Aber Captain Shepherd wollte, dass ich mich um das Licht und die Funkverbindungen kümmern.","Bisher hat das offensichtlich niemand getan.","(Warum ich das so genau weiß? Weil es immer noch stockdunkel ist und ich niemanden über Bordfunk erreiche. Die Verbindung ist mausetot.","(Ich habe ein EXTREM GUTES Wahrnehmungsvermögen.)","<<category lifeline203>>","<<else>>","Aber ich hoffe, dass Captain Shepherd und Mari, oder wenigstens eine von beiden,","am Kontrollpult sitzt und mir sagen kann, was hier abgeht.","<<category lifeline204>>","<<endif>>"],"hide_bunks":["Du bist gut.","Wo bitte schön?","Hier ist nichts, wo man sich verstecken kann.","Ich könnten mich höchstens hinter ein paar Matratzen verschanzen ...","Aber dann kann ich auch gleich »Hier bin ich« rufen.","Und das war schon früher beim Versteckspielen nicht der Sinn der Sache.","<<category lifeline95>>"],"trip_advisor":["<<if $cockpit_mission_visited is true || $cockpit_no_mission_visited is true>>","[[found_someone]]","<<else>>","[[cockpit_time_cargo]]","<<endif>>"],"good_plan":["Wie schön, dass Dir der Gedanke, ich könnte mich ernsthaft verletzen, so behagt.","Bin ja schließlich nichts als ein Clown für Deine persönliche Belustigung.","Vielleicht liegen hier ein paar überdimensionale Quadratlatschen und eine rote Plastiknase rum.","[[suit_time]]"],"shiny_okay":["<<set $mapmention = true>>","Gute Frage, nächste Frage.","Die Sichtfenster im Mannschaftsquartier erlauben nur einen eingeschränkten Blick ins All.","Von der Kommandobrücke aus könnte ich mehr erkennen.","Außerdem ist dort eine erfahrene Crew und ein Haufen technischer Schnickschnack, der das Ding bestimmt identifizieren kann.","Ich sollte mich gleich mal auf den Weg machen, was meinst Du?","Außerdem hat der Kommunikator auch eine gute Karte ...","so kannst DU jederzeit sehen, wo ich mich gerade auf dem Schiff befinde.","(Ziemlich cool, hab ich recht?)","<<category lifeline35>>"],"take_nap":["Okay. Der Karton mit Gummihandschuhen ist zwar super unbequem, aber das beste Kissen, was da ist.","Dann werde ich fürs erste wie ein Android von elektrischen Schafen träumen.","Bis später.","[[delay 90m^Taylor schläft|doc_green]]"],"bake_cookies":["Quatsch!","Zitronenschnitten sind meine Spezialität.","[[how_science]]"],"not_fight_marvel":["Ich? Sicher nicht!","Aber den Comic möchte ich lesen.","[[alien_on_ice]]"],"found_someone_again":["<<if visited() gte 2>>","[[found_someone_last]]","<<else>>","Mist. Mist! So ein verdammter Mist aber auch!","Ich war so in Gedanken versunken, dass ich nichts um mich herum wahrgenommen habe ...","... und nun höre ich diese Schritte direkt hinter mir!","Aber DIREKT hinter mir! Ich hab das Gefühl, sobald ich mich umdrehe, steht da jemand ...","... der mich entweder zum Fressen gern hat ... oder mich auffressen will. ","Mist..","[[whos_there_artesa]]","<<endif>>"],"no_fix":["<<set $no_fix_visited = true>>","Ich fürchte, ich kieg das mit der Beleuchtung nicht hin.","Sieht aus, als müssten wir noch für eine Weile im Dunkeln tappen.","<mari>Du weißt ja - die Helme unserer Anzüge verfügen über eine Nachtsichtfunktion.<\/mari>","Was? Quatsch!","Mein Helm hat diese Funktion nicht.","Mist! Ich brauche einen von diesen neueren Helmen.","Und um zum Bereitschaftsraum zu kommen ...","müsste ich schon einen von diesen neueren Helmen HABEN.","Ironie des Schicksals? Was meinst Du?","<<category lifeline149>>"],"grab_crystals":["<<set $grab_crystals_visited = true>>","Ja ... da könntest Du richtig liegen. ","<<if $backpack is true>>","Schließlich soll dieser Spezialrucksack Mineralienproben transportieren ...","... er hätte sozusagen eine höhere Bestimmung!","Und ich wäre wohl eine Art intergalaktische Version von Dora aus “Dora the Explorer”!","<<else>>","Im Bereitschaftsraum liegen ein paar Rucksäcke -","die mit der Memorypolsterung. Die wären ideal.","Sie sind eine Spezialanfertigung, um Mineralien unbekannter Herkunft zu transportieren.","Extrem stabil und belastbar.","<<endif>>","<<category lifeline148>>"],"hide_drill":["Eine Tür! Ein Königreich für eine Tür!","Komm schon ... komm schon!","Ich kann ihre leuchtenden Augen sehen ... sie holen mich ein!","Schneller Taylor, SCHNELLER!","[[drill_chased]]"],"stand_in_galley":["»Zeig ihm, was Du draufhast?« Vielleicht, wenn ich öfter in der Muckibude gewesen wäre oder Jiu Jitsu könnte ...","Aber ich--","Nnngh","[[delay 1h^Taylor ist bewusstlos|awake_captured_galley]]"],"letting_go":["Also, ich habe einen Plan. Er ist zwar nicht perfekt ...","ehrlich gesagt hat er mehr Löcher als einen Rede auf einer Schweizer Käse- Konvention ...","aber wir werden ihn durchziehen. Komme, was wolle.","In Ordnung? Los, schlagen Sie ein.","<shep>Unter normalen Umständen vermeide ich<\/shep>","<shep>Handschlagdeals, wenn es um das Wohl meiner Mannschaft und des Raumschiffs geht.<\/shep>","<shep>Aber wir sind uns wohl beide einig, dass dies keine normalen Umstände sind.<\/shep>","<shep>Also, was sind unsere Optionen, Taylor?<\/shep>","<<if $no_other_way_visited is true>>","Verstehe. Du weißt also Bescheid.","Dann werde ich es ihr jetzt erzählen. Wird ein Weilchen dauern, alles zu erklären.","Aber Du wirst noch früh genug erfahren,","wie überaus enthusiastisch sie meinem Plan zugestimmt hat.","[[delay 2m^Taylor wartet|hell_no]]","<<else>>","[[nitty_gritty]]","<<endif>>"],"dont_panic":["Ahm ... ja, WAHRSCHEINLICH hast Du recht.","Fühlt sich allerdings an, als ob ich ein Bonbon von dem netten Mann mit dem fensterlosen Auto angenommen hätte.","Irgendetwas stimmt nicht.","[[Allerdings. Gibt es sonst noch Infos?|freaky]] | [[Kommt das fremde Raumschiff auf Euch zu?|"],"ask_who":["Ja ... okay. Mache ich.","Könnte einer von der Crew sein.","Noch jemand der panisch nach einem sicheren Versteck sucht ... ODER aber noch ETWAS.","Also einfach fragen?","Und wenn mir die Antwort nicht gefällt, bleibt die Tür zu.","<<category lifeline271>>"],"ready_time":["Alles in allem (und ich habe ALLES in Betracht gezogen)","ist der Bereitschaftraum die beste Option. Dort kann ich meinen Raumanzug anziehen,","in den ich was zum Abpolstern stecke, damit ich noch besser gegen Wasauchimmer geschützt bin, das nachts komische Geräusche macht.","<<if $no_fix_visited is true>>","Vielleicht finde ich sogar einen Helm mit integrierter Nachtsicht. Würde die Dinge extrem vereinfachen.","Und dann schnappe ich mir auch gleich noch einen dieser Spezialrucksäcke für die Mineralienproben.","<<else>>","Und dann schnappe ich mir auch gleich noch einen dieser Spezialrucksäcke für die Mineralienproben.","<<endif>>","(Wie Puff Daddy im Video zum Titelsong von <i>Godzilla<\/i>.)","(Kannst Du Dir ja anschauen, während ich im Raumschiff unterwegs bin. Absolut LÄCHERLICH.)","[[delay 30m^Taylor ist unterwegs|arrive_ready_first]]"],"mix_done":["<<set $explosive = true>>","Und hey ... was haben wir denn da? Vier Gläser mit hausgemachtem Schießpulver!","Hoffentlich reagiere ich nicht wie Thomas Dolby und bin anschließend »Blinded by Science«.","Alles klar. Phase eins ist abgeschlossen. Nur noch eine Gillion übrig.","<<category lifeline286>>"],"others_summary":["Die haben hier übrigens einen verdammt straffen Zeitplan.","Zum Glück nicht so straff, dass sie mich meinem Schicksal auf Tau Ceti überlassen haben.","Das sind echt tolle Leute. Wahre Helden. Kann ich nicht anders sagen.","<<if $describeminers is false>>","<<category lifeline69>>","<<else>>","<<category lifeline70>>","<<endif>>"],"really_shoot_don":["<<set $shotdon = true>>","Ich ...","ich habe ihn getroffen.","Donald. Er liegt am Boden.","Mitten in die Brust.","Keine Ahnung, wie viel Saft noch auf dem Puls-Gewehr war.","Ich hab das Ding auf Max gestellt und abgefeuert.","Ich kann nicht erkennen, ob Donald noch lebt. Aber er bewegt sich nicht","Und die Marines beachten mich nicht. Sie wirken irgendwie durcheinander.","<<category lifeline213>>"],"outside_cockpit":["<<set $maploc = \"hall\">>","Uuund da bin ich wieder im Korridor und sie macht die Tür zu.","Kann ich ihr nicht verübeln. Wahrscheinlich habe ich das Ganze total vermasselt.","Okay.","Die Nacht ist noch jung.","Noch genug Zeit, Dinge NOCH MEHR zu verhunzen.","<<if $grab_crystals_visited is true>>","[[head_for_ready]]","<<else>>","[[where_to]]","<<endif>>"],"shiny_interest":["Ich ... ähm ... habe da was aus dem Augenwinkel gesehen. Durchs Fenster.","Etwas Glänzendes.","Etwas, das man im Weltall nicht erwartet.","<<category lifeline20>>"],"what_noise":["Ich habe einen Plan.","<<if $icepack is true>>"," Ich habe ein Ammoniumnitrat-Eispack ... und ich habe einen Plan.","<<else>>","Er erfordert all meine Computerkenntnisse. Ja, ich weiß. Bisher haben sie mir nicht weitergeholfen. Ganz im Gegenteil.","Aber der Plan ist gut.","<<endif>>","Und in meinem Kopf funktioniert er hervorragend.","<<if $icepack is true>>","Komm schon ... ich muss in die verdammte Bordküche.","Offensichtlich muss ich einmal ganz außen rum.","[[delay 45m^Taylor stolpert durch die Dunkelheit|go_to_galley]]","<<else>>","[[way_out]]","<<endif>>"],"worry_doc":["der Knabe macht mir ECHT Sorgen ... was soll ich tun? Der ist offensichtlich vollkommen übergeschnappt!","Und er ... oha! Der wollte mir gerade einen rechten Haken verpassen!","<<category lifeline162>>"],"hauling_neg":["Ja, kann man so sagen.","Die Tungusitkristalle absorbieren virtuelle Partikel, die sich normalerweise schnell verflüchtigen","und speichern sie für unbestimmte Zeit.","(Was für mich ehrlich gesagt nicht sehr sicher klingt. Aber wer hört schon auf mich?)","<<category lifeline41>>"],"footsteps_ready_travel":["Du kennst doch Daredevil? Als er sein Augenlicht verloren hat, verbesserten sich all seine anderen Sinne.","Naja, und hier im Raumschiff ist es stockdunkel.","Aber es scheint mir wie Daredevil zu gehen.","Weil - ich habe Schritte gehört. Ganz weit entfernt ...","Aber sie kommen näher. Und sie werden immer lauter und schneller und schwerer zu ignorieren.","Oh Mann ...","Sie sind GENAU HIER.","[[first_encounter]]"],"explore_bay":["Äh ... klar, kann ich machen. Aber hier ist wirklich nichts außer die Kristalle.","Echt beeindruckend wie viele sie auf U33J6 losgeklopft haben.","Kristalle wachsen übrigens nach - langsam zwar, aber definitiv.","Sie haben also nicht den ganzen Planeten leergeräumt.","Und sie haben genau ausgerechnet wie viel Raum sie im Laderaum freilassen müssen,","damit die wachsenden Kristalle ihn nicht sprengen, bevor sie auf der Erde zurück sind.","(Obwohl - das Navigationssystem der White Star funktioniert ja nicht richtig. Wer weiß, ob die Berechnungen stimmen?)","Im Ernst, ich habe keine Ahnung, warum ich hier weiter rumschnüffeln sollte.","Ich fühle mich wie auf einer New Age-Messe. Kristalle, soweit das Auge reicht.","Fehlt nur noch Musik von Tangerine Dream.","<<category lifeline226>>"],"dont_tell_mari":["Es tut mir Leid, Mari. Ich glaube nicht, dass ich viel ausrichten kann.","Ich werde mich mal ein bisschen umsehen. Vielleicht schaffe ich es ja, in noch größere Schwierigkeiten zu geraten.","Was soll schon schiefgehen, richtig?","[[mari_confessional]]"],"cockpit_clueless":["Worauf Du einen lassen kannst.","Kann allerdings etwas dauern. Du liest von mir, wenn ich da bin.","Oder ich ramme mit dem Kopf gegen irgendwelche Rohre und was sonst noch im Weg ist.","Auch dann berichte ich.","Gebrochener Zeh? Du liest von mir.","Verletztes Ego? Ich berichte alles.","Hypochondrie? Ich sterbe, während Du das liest.","[[delay 1h^Taylor stolpert durch die Dunkelheit|cockpit_no_mission]]"],"awake_captured_drill_two":["<<set $maploc = \"drill\">>","Uuugh ... Wass'is passiert? Wobbin'ich?","Oh ... immer noch im Bohrraum.","Mir ist so komisch ... Als ob ein Teil von mir weg wäre.","Ich kann meine ...","... merkwürdig. Meine Beine sind noch da. Da, wo sie immer sind.","Aber ich kann sie nicht bewegen. Oder spüren.","Das ist ... sehr eigenartig.","Die Marines sind auch hier.","Cruciger. Chior und ... de Ley.","Komische Namen.","Superstarke Schlägertypen mit grünen Augen ...","Und ... sie haben einen Besetzer ...","oh oh ... das gefällt mir ganz und gar nicht!","nein","oh nein","oh gott","das wars","bin ihnen auf tau ceti entkommen","haben mich hier erwischt","verdammt","<green>Mach schon, Taylor.<\/green>","<green>Wehren bringt nichts.<\/green>","<green>Den Mund schön weit öffnen. Es schmerzt nur für einen Moment.<\/green>","<green>Einen langen, SEHR LANGEN Moment.<\/green>","nnnnnn","nn","<<set $turnedgreen = true>>","[[goodbye]]"],"no_grab":["Okay, ich mache mich auf den Weg.","[[where_to_next]]"],"plan_ready":["Puh.","Ich habe Seitenstiche ... Mein Herz hämmert wie ein Presslufthammer.","Ich glaube, ich muss mich gleich übergeben.","Aber ist schon ne Weile her, dass ich was gegessen habe ... aus meinem Magen dürfte nichts kommen.","Fühlt sich an, als wäre er mit Antimaterie gefüllt.","Neuer Plan! Ich kotze Nichts und die White Star fällt in sich zusammen.","Wissenschaft!","<<category lifeline279>>"],"brain_brawn":["Äh ... kann sein.","(Ich frag jetzt nicht, wer das Gehirn ist.)","<<category lifeline306>>"],"ice_packed":["Ah!","Ist das KALT!","Aber das ist okay. Wird EISKALT die Schwellung lindern.","Ich habe sogar eine Mullbinde gefunden, damit kann ich das Ding an mein Bein binden und muss es nicht festhalten.","Super.","Es ist wohl das Beste, wenn ich auf Dr. Artesa warte.","<<category lifeline123>>"],"nervous_sweat":["Ja klar. NATÜRLICH bin ich nervös!","Was für ne blöde Frage.","Allerdings ist es auf der White Star normalerweise kühler.","[[overheated]]"],"brave_toaster":["Wenn Disneys tapferer kleiner Toaster mutig sein kann, kann ich das auch.","(Obwohl manche Toaster ja auch zu Zylonen wurden ...)","<<category lifeline308>>"],"you_hero":["Nein","Bin - kein Held","Tue nur","was getan - werden muss","Du würdest dasselbe tun","Deshalb sind wir","Freunde","[[hole_looms]]"],"pod_steps":["Was zur ...?","Mist. MIST!","Ich höre Schritte und sie werden lauter.","Und ich weiß immer noch nicht genau, wie diese Rettungskapseln funktionieren.","Was soll ich tun?","<<category lifeline259>>"],"unlikely_plan":["Klar. Wenn ich den Plan LAUT AUSSPRECHE.","Die meisten Pläne gehen schief, weil eine zweite Person Bedenken hat.","[[good_news]]"],"much_choice":["Klar habe ich die Wahl.","Ich kann einen direkten Befehl ignorieren und mich unter meiner Decke verstecken.","Ich stehe ziemlich unter Schock im Moment und es wird mit jeder Minute schlimmer.","Sich im Bett zu verkriechen klingt nach einer sehr willkommenen Verteidigungsstrategie.","Noch beruhigender, als Kommentare zur Popkultur, ob Du's glaubst oder nicht.","<<category lifeline115>>"],"cockpit_mission":["<<set $cockpit_mission_visited = true>>","Oh Mann, das wird nicht leicht.","Ganz zu Schweigen von den Reparaturen, die ich vornehmen soll.","<<category lifeline113>>"],"cockpit_prompt_cargo":["Ich bin unterwegs.","Und ich habe das Gefühl, dass ich nicht lange brauche, bis ich ankomme.","[[delay 20m^Taylor geht zur Brücke|cockpit_mission]]"],"mari_situation":["<mari>Es gibt nur noch uns.<\/mari>","<mari>Dich, Captain Shepherd und mich.<\/mari>","<mari>Bos ist tot, die anderen Minenarbeiter sind Aliens ...<\/mari>","[[doc_situation]]","<mari>Wir müssen raus aus dem Raumschiff und zwar SOFORT!<\/mari>","<mari>Schwing Dich in die Rettungskapsel und HAU AB!<\/mari>","<mari>Die Marines sind auf dem Weg zu uns. Mit den kleinen grünen Dingern!<\/mari>","<mari>Und ich glaube nicht, dass sie ein \"Nein\" akzeptieren, wenn sie uns erst mal haben.<\/mari>","<<category lifeline262>>"],"willy_nilly":["Klar ... wir sollten immer danach entscheiden, was am Lustigsten klingt.","Ich renne dann mal kreuz und quer durchs Schiff.","Planlos von hüben nach drüben.","ODER ich gehe vorsichtig und gemessenen Schrittes und versuche mir NICHT wieder das Schienbein zu stoßen.","Melde mich, wenn ich den Besetzer aufgestöbert habe ...","oder wenn ich jemand anderen treffe.","[[delay 1h^Taylor ist unterwegs|explore_fun]]"],"aries_describe":["<<set $aries_describe_visited = true>>","<<if $bos_describe_visited is true>>","Und dann gibt es noch Aries. Ein echt witziger Kerl.","<<else>>","Ja genau. Aries Wether. Ein echt witziger Kerl.","<<endif>>","Bei seiner Schöpfung haben sie mit dem kernigen Lächeln angefangen. Dann kam der Dreitagebart dazu. Und so haben sie sich weiter vorgearbeitet.","<<if $bos_describe_visited is true>>","[[miner_summary]]","<<else>>","[[bos_describe]]","<<endif>>"],"old_poem":["»Von drauß vom Weltraum komm ich her,","ich muss Euch sagen, es weihnachtet sehr«?","Oder »Kosmische Nacht, laute Nacht, ich wurde um den Schlaf gebracht«?","<<category lifeline1>>"],"no_lassie":["Trotz meiner inbrünstigen Schreie ist Lassie nicht nach Hause gekommen.","Wird Zeit, dass ich meinen Worten Taten folgen lasse. Auf in die dunkle Nacht!","(Wie in den klassischen »Batman gegen Lassie«-Folgen im Fernsehen.)","[[after_alien_caught]]"],"run_pods":["Ja ... aber ... wohin?!","Die einzige Richtung, die mir bleibt, ist die, aus der die Schritte kommen!","Und verstecken kann ich mich auch nicht. Es sei denn, ich klettere in eine der Kapseln!","<<category lifeline253>>"],"glad_help":["Was glaubst Du, wie froh ich bin?","Ich habe das Gefühl, mir hat jemand Informationen mit einer Suppenkelle eingetrichtert ...","und zwar kübelweise.","Dank Dir habe ich zumnidest eine kleine Verschnaufspause.","Und ich kann herausfinden, wo ich überhaupt bin und was ich als nächstes tun soll.","[[where_right_now]]"],"know_word":["Tatsächlich? Und was bedeutet das?","<<category lifeline139>>"],"stay_cockpit":["Ähm, also normalerweise sind Deine Ratschläge ganz gut.","Aber diesmal ...","Wenn ich bleibe und ihr beim Weinen zugucke, mir aber nicht anhören will, was los ist ...","dann wird das für uns beide unangenehm und peinlich.","Also treffe ich diesmal meine eigene Entscheidung. Ich gehe.","Mari, wir unterhalten uns später. In Ordnung?","<mari>Ja, sicher.<\/mari>","<mari>Mal sehen.<\/mari>","[[outside_cockpit]]"],"cockpit_take_two":["<<set $maploc = \"hall\">>","Ich schwing die Hufe. Normalerweise ist Captain Shepherd immer auf der Brücke.","Vielleicht erfahre ich von ihr, was los ist.","Leider kenne ich mich noch nicht sehr gut in der White Star aus.","Und die ... ahhhh verdammt! ...","und in der Dunkelheit finde ich mich noch schlechter zurecht.","Bin mit dem Schienbein gegen irgendwas gerammt. Mann, das ist aber auch dunkel.","Ich muss mich konzentrieren.","Du liest wieder von mir, wenn ich die Brücke erreicht habe. Bis später.","[[delay 15m^Taylor ist unterwegs|footsteps_cockpit_travel]]"],"no_goodbye":["Kann ich verstehen","aber lässt - sich","nicht - vermeiden","das wars","das ist - das ende","tue was ich - tun muss","weil","(sollte - lieber nicht sagen)","<<category lifeline330>>"],"what_payload":["Ich habe ja bereits erwähnt, dass die White Star Rohstoffe im All abbaut.","Sie befand sich in meinem Sektor ... also am Arsch der Welt, wenn Du so willst ...","weil sie auf der Rückreise von einem Planeten war, der noch hinter dem Arsch der Welt liegt.","Er hat noch nicht mal einen Namen. Nur eine Nummer:","U33J6.","<<category lifeline15>>"],"cut_corners":["Wo Du recht hast, hast Du recht.","<<if $hoping_time_visited is true>>","Ja, aber nichts für mich. Ich bin nur ein einfacher Mr. Peabody.","Oder Sherman.","Wer auch immer der Hund ist. Das bin ich.","Okay. Alles schön durchgemischt. Jetzt muss das Zeug nur noch im Kühlschrank abkühlen.","<<else>>","So, alles zusammengemischt. Jetzt muss das Ganze nur noch in den Kühlschrank.","<<endif>>","Und ich muss warten, bis sich die Salpeterkristalle formen ...","Dann noch ein bisschen mischen und kratzen ... wie ein Strip Club DJ ...","und dann: Lasst die Funken stieben!","Für's Erste kann ich allerdings nur warten.","[[delay 1h^Taylor wartet|waiting_game]]"],"into_bay":["<<set $maploc = \"cargobay\">>","ENDLICH!","Der Code ist sechsstellig.","Bei zehn Tasten sind das mindestens EINE MILLION verschiedene Eingabeoptionen.","Das ist einfache Mathematik.","Zum Glück musste ich nur halb so viele ausprobieren, bevor mir der richtige Code wieder eingefallen ist.","Will heißen, ich bin jetzt im Laderaum und ... Wow!","Nicht, dass ich Dir wünsche in einem stockdunklen Raumschiff im All festzustecken ...","aber ich wünschte echt, das könntest Du sehen!","<<category lifeline206>>"],"keep_distance":["Auf jeden Fall. Glaub mir. Ich will da nicht näher ran.","Oh!","Oh mein Gott.","[[delay 2m^Taylor kämpft gegen die Übelkeit|its_bos]]"],"be_honest":["Ich","habe angst","schwarzes loch - immer näher","oft angst gehabt","diesmal anders - existentiell","nie gefühlt - solche angst","wie schatten auf meiner seele","ich","MOMENT WAS","[[fire_marine]]"],"fix_ship":["Wäre schon ein Erfolg, wenn ich nichts hier noch mehr beschädige, als es ohnehin schon ist.","[[delay 15m|arrive_cockpit]]"],"not_smart_move":["Gut.","Ich gehe zu meiner Koje zurück, indem ich Bos folge.","Spricht doch eigentlich nichts gegen, oder?","(Außer die Tatsache, dass er zehnmal schneller ist als ich.)","Warte mal ... ich glaube, ich höre ihn.","Die Stimmen der anderen Minenarbeiter auch? Sie müssen direkt um die nächste Ecke sein.","Genau. Da sind sie ja. Und --","Was zur Hölle?","Was soll denn DAS?","<<category lifeline227>>"],"closing_in":["Ähm ... bedeutet das jetzt entfernen oder immer noch nähern?","(Sorry.)","[[check_radar]]"],"fire_works":["Kann - nicht glauben","hat funktioniert","Ja-haaaaa! oh - mein Gott","war perfekt","habe Sprengsatz - in Gang geworfen","bin allein - auf Brücke","deaktiviere Verriegelungen","Augenblick","[[delay 2m^Taylor ist beschäftigt|liftoff]]"],"what_tortoise":["Weißt Du, was eine Schildkröte ist?","<<category lifeline165>>"],"tunguskite":["Sie haben auf jeden Fall eine komplexe Kristallgitterstruktur.","Die scheint einzigartig zu sein.","Sie ist nämlich in der Lage, die negative Energie der Hawking-Strahlung in sich aufzunehmen.","Und da Schwarze Löcher am Ereignishorizont Hawking-Strahlung ausspucken,","wie ein Teenager seinen Mageneinhalt nach seinem ersten Tequila-Unfall,","können die Tungusite Unmengen davon speichern.","Verstehst Du? Durch sie können wir Phänomene des Weltraums erforschen, auf die wir sonst niemals Zugriff hätten.","<<category lifeline37>>"],"shiny_two":["Aus dem Sichtfenster im Mannschaftsquartier sieht man leider nicht viel.","Auf der Brücke dagegen ist die Sicht viel besser.","Außerdem kann ich dort die Crew mit Fragen löchern.","Am besten, ich spurte gleich los. Was meinst Du?","<<if $mapmention is false>>","(Außerdem hat der Kommunikator auch eine gute Karte ...","so kannst DU jederzeit sehen, wo ich mich gerade auf dem Schiff befinde.)","(Ziemlich cool, hab ich recht?)","Also ... Brücke? Brücke, Brücke, Brücke.","<<else>>","Also ... Brücke? Brücke, Brücke, Brücke.","<<endif>>","<<category lifeline57>>"],"awake_captured_drill":["<<set $maploc = \"galley\">>","Uuugh ... Wass'isch passiert? Wobbin'ich?","Oh. Noch immer in der Küche.","Mir ist so komisch ... Als ob ein Teil von mir weg wäre.","Ich kann meine ...","... merkwürdig. Meine Beine sind noch da. Da, wo sie immer sind.","Aber ich kann sie nicht bewegen. Oder spüren.","Das ist ... sehr eigenartig.","Die Marines sind auch hier.","Cruciger. Chior und ... de Ley.","Komische Namen.","Superstarke Schlägertypen mit grünen Augen ...","und ... sie haben einen Besetzer ...","oh oh ... das gefällt mir ganz und gar nicht!","nein","oh nein","oh gott","das wars","bin ihnen auf Tau Ceti entkommen","haben mich hier erwischt","verdammt","<green>Mach schon, Taylor.<\/green>","<green>Wehren bringt nichts.<\/green>","<green>Den Mund schön weit öffnen. Es schmerzt nur für einen Moment.<\/green>","<green>Einen SEHR LANGEN Moment.<\/green>","nnnnnn","nn","<<set $turnedgreen = true>>","[[goodbye]]"],"see_marines":["Nein. Noch sehe ich sie nicht. Aber ich höre sie.","Ich glaube, sie haben gerade ein Puls-Gewehr entsichert.","Das hochfrequente Geräusch war eindeutig.","Aber ... egal.","Hauptsache, ich komme in ihr Raumschiff.","Augenblick ...","Ich hab's. Die Tür ist auf.","Und jetzt hurtig zur Kommandobrücke!","<<category lifeline329>>"],"goodbye":["<<set $end = \"goodbyegreen\">>","<<if $ievasuit is true>>","[[ieva_submit]]","<<else>>","[Verbindung unterbrochen]","<<endif>>","Deine Verbindung zu Taylor wurde unterbrochen.","<<if $turnedgreen is true>>","Die Aliens haben Taylors Körper besetzt ...","<<else>>","Die Aliens sind an Bord der White Star ...","<<endif>>","und nehmen Kurs auf die Erde.","Zu einer anderen Zeit ... in einem anderen Leben ... wäre vielleicht alles ganz anders gekommen.","Dies war nicht die richtige Zeit.","Dies war nicht das richtige Leben.","gameover"],"alien_talk":["War wirklich wie ein Wunder, als","die White Star quasi vom Himmel gefallen ist.","Hätte mich ein Einhorn gerettet, indem es eine Regenbogenbrücke zur Erde furzt,","wäre ich wahrscheinlich nicht halb so überrascht gewesen.","(Hey, vielleicht sollte ich den Leuten das erzählen, wenn ich wieder zurück auf der Erde bin.)","<<category lifeline6>>"],"greens_here":["Die Marinetypen sind hier drin! Alle drei!","Sie haben ihre Helme abgenommen und ihre Augen leuchten grün und ...","oh Gott ... sie sind über und ÜBER mit Blut besudelt.","Ich komme nicht an ihnen vorbei.","Ich komme nicht an ihnen vorbei.","<<category lifeline251>>"],"tight_rhymes":["Aber hallo!","Voll korrekt, Mann.","Außer, äh, was unser Licht betrifft.","[[no_fix]]"],"scary_aliens":["<<if $mentioned_again_visited is true>>","Als mir schließlich auffiel, dass ich nicht der Einzige da draußen war, machten mir schon tausend andere Dinge zu schaffen ...","<<else>>","Der BLANKE HORROR!","Als mir schließlich auffiel, dass ich nicht der Einzige da draußen war, machten mir schon tausend andere Dinge zu schaffen ...","<<endif>>","Der unheimliche Friedhof mit zerschellten Raumschiffen, das Kontrollzentrum im Hügel ...","Die elektromagnetische Pulswaffe, die alles, was ihr vor den Lauf kam, aus Raum und Zeit schoss ...","Und das Schlimmste: Ich hatte nur noch ein einziges Chilimakkaroni-Einmannpack.","Ehrlich, da kam so viel zusammen ... ich hatte kaum Zeit, mich wegen ein paar Aliens verrückt zu machen.","Aber seit ich Tau Ceti verlassen habe, kann ich an nichts Anderes mehr denken.","Und ich fürchte, die Albträume werden so bald nicht aufhören.","<<category lifeline25>>"],"how_you_been":["Kann mich eigentlich nicht beschweren.","(Obwohl man sich eigentlich IMMER beschweren kann.)","Ich bin ziemlich fertig, stehe immer noch unter Schock und kann langsam keine Einmannpacks mehr sehen. Geschweige denn essen.","Oh ... und ich hoffe, dass nie wieder ein Alien versucht, in meinen Mund zu krabbeln.","Aber sonst geht's mir großartig!","Hast Du mich vermisst?","<<category lifeline18>>"],"whats_going_on":["Oh.","Oh, Gott, nein!","Ihre Augen.","Die Augen aller drei Marines ...","Sie leuchten grün.","<<if $break_up_bos_visited is true>>","Und die von Aries und Donald auch.","<<else>>","Und die von Donald auch.","<<endif>>","<<category lifeline96>>"],"dumb_code":["Ja, irgendwie schon.","Na dann werde ich mal auf gut Glück Zahlen ausprobieren.","Ich bin mir ZIEMLICH sicher, dass die erste Ziffer eine neun war ...","da bleiben dann nur noch hunderttausend mögliche Kombinationen.","Kann nur ein paar Wochen dauern.","Und zu Essen ist ja genug da. Also alles bestens. Haha!","<<category lifeline283>>"],"whole_plan_two":["Äh ... das ist ja eine GANZE Menge.","Und da gibt es ein paar Komponenten mehr als nur  “Schließen und Entriegeln.”","Schau Dir das hier an.","[[plan_detailed]]"],"bang_on_door":["Was?","Noch mehr Schritte. Da draußen ist mehr als eine Person ... oder was auch immer.","Direkt vor meiner Tür. Wie vorhin.","Es ist ...","<<if $describeminers is false>>"," puh ... es ist Donald. Der Vorarbeiter der Minenarbeiter.","<<else>>","puh ... es ist Donald.","<<endif>>","<<if $break_up_bos_visited is true>>","Immer noch in seinem Raumanzug. Und Aries ist auch hier.","Und hinter ihnen noch drei andere Leute.","<<else>>","Immer noch in seinem Raumanzug. Und hinter ihm noch drei andere Leute.","<<endif>>","<<if $key_talk_visited is true>>","<don>Hey, Taylor. Ich wollte Dir ein paar Typen vorstellen, aber offensichtlich hast Du den Weg zum Bereitschaftsraum nicht gefunden.<\/don>","<don>Deshalb haben wir uns auf den Weg zu Dir gemacht.<\/don>","<<else>>","<don>Hey, Taylor. Ich dachte, Du wolltest diesen Typen guten Tag sagen.<\/don>","<don>Das sind die Marinesoldaten, die auf unsere Bitte um einen Luftangriff geantwortet haben.<\/don>","<don>Sie haben uns gerade eingeholt und hoffen auf ein wenig medizinische Hilfe und ein paar Versorgungsgüter.<\/don>","<<endif>>","<don>Leute, das ist Taylor. Taylor, das sind ... unsere Gäste.<\/don>","Äh ... Hi.","Die drei Besucher haben Militäranzüge an und auf den Namensschildern steht:","Cruciger. Chior und ... de Ley.","Mehr kann ich im Augenblick nicht sagen.","<don>Oh, das ist aber gar nicht nett von uns.<\/don>","<don>Kommt, Leute. Wir sollten unsere Helme abnehmen.<\/don>","<<category lifeline97>>"],"safer_tortoise":["Hast wohl recht. Aber im Moment hätte ich nichts dagegen, ein bisschen mehr wie ein Hase zu sein.","Nicht nur was die Geschwindigkeit angeht, aber sehen die nicht auch besser im Dunkeln?","Nicht besonders weit vielleicht, aber immerhin besser als ich.","Und an Ostern legen sie die Schokoeier.","Wissenschaft!","<<category lifeline174>>"],"better_plan":["Was Besseres?","<<if $icepack is true>>","Ja ...","könnte sogar sein.","Aber dafür muss ich zur Bordküche.","Und es sieht ganz so aus, als ob ich den Umweg außen rum nehmen muss.","[[delay 45m^Taylor ist unterwegs|go_to_galley]]","<<else>>","Nein, ich glaube nicht.","Vielleicht nächstes Mal.","Wenn ich wieder auf einem Raumschiff mit Alienmarines festsitze.","Weil ... bei meinem Glück ... wird es garantiert ein nächstes Mal geben.","Ich bin der John McClane des westlichen Spiralarms der Galaxie.","Die hard!","[[go_to_pods]]","<<endif>>"],"rest_or_move":["Ich weiß!","Es kommt auf jede Minute an","Aber mir ist ganz schwarz vor Augen.","Ich kippe gleich um ... Gib mir wenigstens eine halbe Minute. Bitte ...","<<category lifeline287>>"],"silent_over":["Okay, aber mal im Ernst. Ich muss dringend rausfinden, was zum Teufel, dieses glänzende Ding da draußen ist.","[[shiny_two]]"],"muppet_shut_up":["Ähm ... ja ... ich werde kein Filmwissen mehr zum Besten geben. Hoffe, das ist okay.","[[total_blackout]]"],"good_news":["Aber mir ist eh noch was eingefallen.","Ich brauche gar nicht meinen Hals bei dem Versuch, zu den Mannschaftsquartieren zurückzukehren, zu riskieren.","Auf der Suche nach einem Feuerzeug, das vielleicht gar nicht mehr funktioniert.","<<category lifeline302>>"],"where_to":["<<set $maploc = \"hall\">>","<<if $arrive_ready_first_visited is true>>","[[already_ready]]","<<else>>","[[ready_time]]","<<endif>>"],"launching_mari":["<<set $marilaunched = true>>","Mann, bin ich froh, dass Mari sich mit den Rettungskapseln so gut auskennt.","Captain Shepherd hat mir zwar alles erklärt ... aber davon ist nichts hängengeblieben.","Und ich Idiot war mit meinen Gedanken bei Shepherd, die wir hier zurücklassen ... deshalb hab ich nicht richtig aufgepasst, als Mari ihren Abschuss vorbereitet hat.","Also bleibt mir jetzt gar NICHTS anderes übrig, als Shepherd doch zu suchen.","Und dann können wir zusammen fliehen.","Mari ist jedenfalls raus.","Das grüne Licht ihrer Rettungskapsel hat mir noch mal aufmunternd zugezwinkert und weg war sie.","Ja ... dann werde ich mich mal zurück in die Höhle des Löwen begeben.","(Ich hasse es, ich hasse es, ich hasse es.)","[[delay 30m^Taylor ist unterwegs|drill_shep]]"],"keep_self":["Oh. Okay.","Dachte, das ist die","perfekte Zeit für -  Lebewohl","Du willst sicher","nicht - miterleben","MOMENT WAS","[[fire_marine]]"],"more_alive":["Merkwürdig ...","ich dachte eigentlich, ich wäre inzwischen tot.","Aber ich fühle mich lebendiger als je zuvor.","Ich brenne innerlich. Mein Geist explodiert.","Ich tanze im Zentrum eines Infernos, am Rand eines Schwarzen Lochs, bin auf halbem Weg in die Unendlichkeit.","Ich habe keine Angst vor dem Tod ...","weil ich nie weiter von ihm entfernt war.","[[goodbye_hell]]"],"doc_green":["Mmmmh!","Oh ... ich habe länger geschlafen, als beabsichtigt.","Oh, da ist ja Dr. Artesa!","Und er kümmert sich gerade um Captain Aya.","Wie geht es ihr, Doc?","<doc>Sagt Ihnen das Wort »Kommensalismus« etwas, Taylor?<\/doc>","Äh ...","<<category lifeline138>>"],"sorry_taylor":["Ich ...","Ich weiß, dass Sie versuchen, mich zu trösten.","Aber ich will kein Mitleid.","Es ist okay. Während all dem Wegrennen, durch die Dunkelheit stolpern und um mein Leben bangen ...","hatte ich viel Zeit zum Nachdenken.","Und ich weiß jetzt, was ich tun muss.","[[delay 3m^Taylor versucht, nicht zu weinen|letting_go]]"],"marvel_idea":["Möglich. Aber trotzdem. Falls wir es zur Erde schaffen","und aus dieser ganzen Sache mit der »wissenschaftlichen Forschung« nichts wird,","dann kann ich vielleicht noch Comicbuchautor werden.","Dann würde ich mich vielleicht NICHT GANZ so oft mutterseelenallein im All wiederfinden.","(Nur mutterseelenallein auf der Comic-Con. Aber damit komme ich klar.)","[[alien_on_ice]]"],"what_next_alien":["<<if $arrive_ready_first_visited is true>>","Also, meine einzige Wahl ist es wohl, kreuz und quer übers Schiff zu rennen und nach dem Ding zu suchen ...","oder ich warte hier, bis es zurückkommt, wie ein Hund, der sich verlaufen hat.","Ein ekliger, grüner, außerirdischer ... Hund.","<<category lifeline186>>","<<else>>","Also, meine einzige Wahl ist es wohl, kreuz und quer übers Schiff zu rennen und nach dem Ding zu suchen ...","oder aber ich mache mich auf den Weg zum Bereitschaftsraum ...","wo ich mir meinen Raumanzug und meinen Helm anziehen kann, der mir zumindest etwas Schutz gegen den Besetzer garantiert.","<<category lifeline187>>","<<endif>>"],"mari_response":["<mari>Taylor, ich ... ich habe mich nie schutzbedürftig gefühlt. Mein ganzes Leben lang nicht.<\/mari>","<mari>Ich hätte nie gedacht, dass ich mal beschützt werden muss.<\/mari>","<mari>Aber jetzt wächst ein anderes Leben in mir. Das hat ...<\/mari>","<mari>ja ... das hat alles verändert. Ich fühle mich plötzlich so-- keine Ahnung. So verletzlich?<\/mari>","<mari>Ich hätte nie gedacht, dass das mal passiert. Aber ich möchte mich bedanken.<\/mari>","<mari>Im Ernst ... vielen Dank, dass Du für mich da bist. Für UNS.<\/mari>","<mari>Das bedeutet mir alles auf der Welt.<\/mari>","Eh ... WELCHE Welt?","<mari>Kannst Du Dir aussuchen. Eine echte Herausforderung, so viele wie es da draußen gibt.<\/mari>","Richtig?","<<category lifeline199>>"],"tell_me":["Monitor auf Kontrollpult","Sehe Laderaum","VOLLER Besetzer","Tausende -Abertausende","Wenn Raumschiff je in nähe der Erde kommt","Katastrophe","Habe es - mal geschafft","ein paar getötet","aber SO VIELE","keine Wahl","hatte - keine Wahl","<<category lifeline331>>"],"crew_handle":["Ja. Sicher. Natürlich hast Du recht.","Es gibt Verhaltensprotokolle für ALLES.","Auf der Varia  hatten wir sogar eins für den Fall, dass man aus der Raumzeit gerissen wird.","Ähm ... Nee, hatten wir NICHT!","Mein Fehler.","Tot. Tot. TotTotTot. Wir sind alle tot.","<<category lifeline36>>"],"weigh_crystals":["Klar bremsen sie mich ein. Ein bisschen jedenfalls.","Aber wenn was schiefgeht - was ich NICHT hoffe -","und meine Kristalle sind das Einzige, was übrigbleibt,","dann war es das wert.","[[delay 5m^Taylor sammelt Kristalle ein|packed_up]]"],"awake_captured_galley":["<<set $maploc = \"galley\">>","Uuugh ... Wass'is passiert? Wobbin'ich?","Oh. Noch immer in der Küche.","Mir ist so komisch ... Als ob ein Teil von mir weg wäre.","Ich kann meine ...","... merkwürdig. Meine Beine sind noch da. Da, wo sie immer sind.","Aber ich kann sie nicht bewegen. Oder spüren.","Das ist ... sehr eigenartig.","Die Marines sind auch hier.","Cruciger. Chior und ... de Ley.","Komische Namen.","Superstarke Schlägertypen mit grünen Augen ...","Und ... sie haben einen Besetzer ...","oh oh ... das gefällt mir ganz und gar nicht!","nein","oh nein","oh gott","das wars","bin ihnen auf Tau Ceti entkommen","haben mich hier erwischt","verdammt","<green>Mach schon, Taylor.<\/green>","<green>Wehren bringt nichts.<\/green>","<green>Den Mund schön weit öffnen. Es schmerzt nur für einen Moment.<\/green>","<green>Einen SEHR LANGEN Moment.<\/green>","nnnnnn","nn","<<set $turnedgreen = true>>","[[goodbye]]"],"wake_up_solve":["Sicher. Werde ich.","[[delay 90m^Taylor probiert Zahlenkombinationen|safe_galley_two]]"],"bos_rules":["Alles klar.","Du kannst es wieder gut machen. Mit einer überlebensgroßen Statue von mir.","Die Du aus einem einzigen Stück Marmor haust.","Stelle sie neben die kleine Gedenktafel für Bos, wenn sie fertig ist.","<<category lifeline315>>"],"miss_talk":["Verständlich. Bin schließlich ein Meister der gepflegten Konversation.","Weißt Du was? Wir sollten einen Deal machen.","Wenn ich jemals aufhöre, schlechte Witze und Anspielungen auf Filme aus den 80igern und 90igern zu machen,","dann weißt Du, dass ein Außerirdischer meinen Körper besetzt hat und ich keine Kontrolle mehr über mein Hirn habe.","In diesem Fall solltest Du mich auf der Stelle töten. Gebongt?","Ein Leben ohne regelmäßig über schlechte Familienserien, wie <i>Fantasy Island<\/i> zu witzeln?","Das ist kein Leben für mich.","<<category lifeline45>>"],"no_dark_crystal":["<i>Der Dunkle Kristall.<\/i>","Solltest Du Dir mal anschauen, wenn Du keinen studentischen Aushilfen in der unendlichen Leere des Weltraums Überlebenstipps geben musst.","[[delay 5m^Taylor sammelt Kristalle ein|packed_up]]"],"wake_after_briefing":["<<set $wake_after_briefing_visited = true>>","Hey?!","Was zum Teufel war das?","<<category lifeline83>>"],"next_step":["Okay. Da muss ich jetzt durch.","Ich habe mir das selbst ausgesucht.","Ich darf jetzt nicht aufgeben.","<<if $cockpit_now_visited is true>>","[[cockpit_take_two]]","<<elseif $go_ready_room_visited is true>>","[[ready_take_two]]","<<else>>","[[bunks_take_two]]","<<endif>>"],"run_from_galley":["Würde ich ja gerne, aber wohin?","Sie sind ausgeschwärmt und versperren alle Ausgänge.","Was ich auch plane...","sie sind mir immer einen Schritt voraus.","Ich komme nicht mal zum Kühlschrank, um meine Salpetermischung rauszuholen.","Aber der Sprengstoff ist eh noch nicht fertig.","Ich glaube, das nennt man ... ja ...","eine ausweglose Situation. Sie kommen auf mich zu!","Grünäugige ... Freaks ...","<<if $pulsegun is true && $shotdon is false>>","[[gunfight_galley]]","<<else>>","nein","<<endif>>","oh nein","oh gott","das wars","bin ihnen auf Tau Ceti entkommen","haben mich hier erwischt","verdammt","<green>Mach schon, Taylor.<\/green>","<green>Wehren bringt nichts.<\/green>","<green>Den Mund schön weit öffnen. Es schmerzt nur für einen Moment.<\/green>","<green>Einen SEHR LANGEN Moment.<\/green>","nnnnnn","nn","<<set $turnedgreen = true>>","[[goodbye]]"],"trust_me":["Du kannst mir vertrauen. Versprochen.","Was ist los, Mari?","<mari>Es ist nur ... Oh, Gott! Ich weiß nicht wo ich anfangen soll.<\/mari>","<mari>Ich habe Angst, Taylor.<\/mari>","<mari>Uns, sitzt ein Militärschiff im Nacken. <\/mari>","<mari>Das macht alle Systeme total verrückt. Nichts funktioniert, wie es funktionieren sollte.<\/mari>","<mari>Und ich ... ich habe einfach ANGST.<\/mari>","<<category lifeline153>>"],"pain_weird":["Ja, wer hätte gedacht, dass das in meinem Knie beheimatet ist.","Echter Designfehler.","[[explore_fun]]"],"ask_who_plan":["Okay ... Ich schiebe jetzt die Tür auf.","Ich kann hören, wie auf der anderen Seite jemand immer wieder den falschen Code eingibt.","HEY! WER IST DA?!","Aber ...","absolute Stille.","Totenstille.","Auf diese Reaktion hatte ich nicht gehofft ... ganz und gar nicht.","<<category lifeline278>>"],"ice_pack_too":["<<set $icepack = true>>","Öh, sicher. Warum nicht?","<<if $ievasuit is true>>","Die Taschen am Anzug sind schon nützlich.","Ich behalte das Ding für später - man weiß ja nie.","<<else>>","Ich behalte das Ding für später - man weiß ja nie.","<<endif>>","Wie ein Eichhörnchen, das Nüsse für den Winter sammelt.","(Aber die finden später die Hälfte nicht mehr, richtig?)","Egal ... wird ein bisschen dauern, bis sie wirken.","Ist wohl das Beste, wenn ich auf Doc Artesa warte.","<<category lifeline132>>"],"doc_done":["Okay. Doc Artesa ist erst mal vom Tisch.","Und Captain Aya kann ruhig atmen - zumindest so ruhig, wie die Maschinen erlauben.","Dann bleibt nur noch eine Aufgabe: Ich muss mir den Besetzer schnappen.","[[lost_alien]]"],"nonfirewall":["Ich ... ich ... ich weiß einfach nicht wie ...","ich kenne den verdammten Verriegelungscode nicht. ","... und sogar, wenn ich den Code wüsste - wahrscheinlich bleibt diesen ... diesen Marines soviel Erinnerung ...","... dass sie die Tür einfach wieder entsperren würden. ","Okay, Taylor, bleib cool,  BEHALTE die Nerven - DAS IST DAS VERRÜCKTESTE, DAS DIR JE PASSIERT IST. ","Halte durch ","Halon-Feuerlöscher - brauche irgendwas  ... ","Mist, Mist - die Marines sind fast hier","Richte das Ding auf sie - Hau’ es erst gegen die Stuhlkante, um den Sicherungsstift zu kappen","Kaum zu fassen!","Es hat tatsächlich funktioniert!","Ha ha ha! Oh mein Gott!","Das war pure Perfektion!","Hab sie zurückgedrängt - fast bis zur Hälfte des Korridors","Bin jetzt der Einzige auf der Kommandobrücke","jetzt nur noch die Magnetverriegelungen deaktivieren ... ","… Sekunde … ","<<category lifeline290>>"],"fire_marine":["Marine ist gerade","durch feuer gegangen - an tür.","oh gott","cruciger","steht in flammen","kommt direkt auf mich zu","stopp","ihn","HALT IHN MIR VOM LEIB","ARRRGGGHHHH","FLAMMEN","ER","VERBRENNT MICH","STOPP","STTTT","stt","[[goodbyefire]]"],"get_moving":["In Ordnung.","Okay, Mari. Ich verlasse Dich kurz.","Wäre super, wenn Du versuchst, das Licht zu reparieren, solange ich weg bin.","Ist für Dich bestimmt ein Kinderspiel. So wie Fonzie in der Sitcom “Happy Days”,","als er in der Folge “Guess who’s coming for Christmas” die Weihnachsbeleuchtung repariert.","[[pop_culture]]"],"legalese":["[SOS aktiviert]","[Wiedergabe einer aufgezeichneten Nachricht wird vorbereitet]","Hey ... ich bin's, Taylor.","Ich habe diese Nachricht als eine Art Failsafe aufgezeichnet.","Du siehst sie, weil mein Raumanzug glaubt, dass ich in Problemen stecke","und ich ihm klargemacht habe, dass Du am besten weißt, was Sache ist.","Wir beide haben eine Menge zusammen durchgemacht. Und ... und ich bin superdankbar für alles, was Du getan hast, um mein Leben zu retten.","Du bist einer der wenigen Menschen, den ich immer an meiner Seite haben möchte.","Ich wette, irgendwann komme ich aus diesem schwarzen Loch raus. Tau Ceti und die Aliens habe ich ja auch überlebt.","Außerdem gibt es noch andere Leute in diesem riesigen, verrückten Universum, die auch Deine Hilfe benötigen.","Lange Rede kurzer Sinn - ich würde gerne mit Dir in Kontakt bleiben ... hin- und wieder eine E-Mail schreiben. Einverstanden?","<<category lifeline332>>"],"my_check":["Haha!","Klar. Kreuz' einfach bei der NASA auf und halt die Hand auf.","Ich bin sicher, sie zücken sofort ihr Scheckbuch.","Die Kohle müsstest Du allerdings versteuer--","Was ...?","Hey, interessant!","<<category lifeline56>>"],"kinda_screwed":["Ja.","Ich habe Deine Meinung zur Lage zur Kenntnis genommen ... ","... und werde sie bei meinen Planungen berücksichtigen. ","Tausend Dank auch.","[[bad_plan]]"],"plan_in_motion":["<<if $ievasuit is true>>","Raumanzug ist an. Helm sitzt fest.","(Gibt mir ein bisschen Zeit, wenn sie mich erwischen und einen Besetzer in den Rachen schieben wollen.)","<<else>>","Ich bin bereit. Mit Raumzug und Helm würde ich mich zwar besser fühlen ...","(als Schutz vor den kleinen grünen Biestern.)","<<endif>>","<<if $pulsegun is true>>","Aber immerhin habe ich das Puls-Gewehr. Sind vielleicht noch ein paar Ionenstöße übrig.","Obwohl ich es lieber nicht einsetzen würde.","Ich fürchte, dann stürzen sie sich auf mich und das wär's dann.","<<else>>","Leider habe ich auch keine nennenswerten Waffen, außer meinem rasiermesserscharfen Witz.","Aber ich bin mir nicht sicher, ob diese grünäugigen Marinemonster Humor haben.","Und wenn, verstehen sie meine intelligenten Witze wahrscheinlich nicht.","<<endif>>","<<if $explosive is true>>","Ich HABE die Sprengsätze","und den Feuerstein dabei.","Ha, fühle mich fast wie Bebop und Rocksteady vereint in einer Person.","<<else>>","Leider hat's mit dem Sprengstoff nicht geklappt.","Das ist schon eine kleine Riesenenttäuschung.","<<endif>>","<<if $tunguskite>>","Und ich habe so viele Tungusite dabei, wie ich nur tragen kann.","Da ich in den sicheren Tod fliege, weiß ich eigentlich nicht, warum ich sie mitnehme.","Aber sie fühlen sich irgendwie an wie Glücksbringer.","(Was unsinnig ist, weil das Glück mich ziemlich im Stich gelassen hat, seit ich sie eingesammelt habe.)","Ja ... ich schätze, das war's.","<<else>>","Ja ... ich schätze, das war's.","<<endif>>","<<category lifeline319>>"],"shoot_cruciger":["Ja, klar ... ich muss nur das Gewehr richtig positionieren und dann","Adios Amigos!","Äh ...","Das war wohl nix.","Nur ein Schulterstreifschuss","glaube er ist nicht mal durch den Anzug gegangen","und überraschung","sind jetzt sauer auf mich","haben mich übermannt","erreiche niemand über funk","oh nein","oh gott","das wars","bin ihnen auf Tau Ceti entkommen","haben mich hier erwischt","verdammt","<green>Mach schon, Taylor.<\/green>","<green>Wehren bringt nichts.<\/green>","<green>Den Mund schön weit öffnen. Es schmerzt nur für einen Moment.<\/green>","<green>Einen SEHR LANGEN Moment.<\/green>","nnnnnn","nn","<<set $turnedgreen = true>>","[[goodbye]]"],"bad_plan_two":["Also, das wirklich Gute an dem Bohrerkontrollraum --","außer des Bohrers, der Kontrollsole und des vielen Raums --","das wirklich Gute, sind die ganzen Computersysteme und Monitore.","Vor allem die dynamische Karte, die es mir erlaubt jeden, der sich auf dem Raumschiff befindet, zu sehen ...","... solange der- oder diejenige einen Standard-Raumanzug trägt ...","... was bei allen -- inklusive der drei Neuankömmlinge  -- der Fall zu sein scheint.","Und wenn man weiß, was man hacken muss -- und ich bin mir ziemlich sicher, dass ich eine Ahnung habe --","kann man die Zentralverriegelung knacken und alles sperrangelweit aufschließen.","Was sich sehr bald als SEHR nützlich erweisen könnte.","<<category lifeline292>>"],"preggers":["<mari>Du sagst es keinem, ja? Du hast es versprochen!<\/mari>","Nein, nein. Natürlich nicht.","Wow... Nein. Ich muss diese Neuigkeit nur erstmal verdauen.","<mari>Das verstehe ich.<\/mari>","<<category lifeline185>>"],"dont_know_word":["<doc>Es beschreibt die Beziehung zweier Organismen verschiedener Spezies ...<\/doc>","<doc>Für den einen Organismus ist die Beziehung positiv ohne dem anderen zu schaden.<\/doc>","[[defined_it]]"],"marine_check":["<<if $marinestrapped is true>>","Das Problem ist Folgendes:","Du erinnerst Dich sicher, dass ich sie in ihrem Zimmer eingeschlossen habe.","Hinter einer 15 cm dicken Stahltür, deren Schloss mit genau einer Million möglicher Zahlenkombinationen gesichert war.","Und, nein, ich habe ihnen die richtige NICHT verraten.","Will heißen, sie haben Glück gehabt und zufällig den richtigen Code eingegeben.","Oder sie haben sich durch alle möglichen Kombinationen von 000000 bis 999999 gearbeitet.","Oder sie haben die 15 cm dicke Stahlsicherheitstür mit roher Gewalt geöffnet.","Ehrlich gesagt bin ich mir nicht sicher, was mir am meisten Angst macht.","Sie sind nur zu dritt. Niemand von der White Star-Crew ist bei ihnen.","<<else>>","Sie sind nur zu dritt. Niemand von der White Star-Crew ist bei ihnen.","<<endif>>","Sie haben ihre Helme abgenommen und ...","ihre Augen sind grün.","Sie müssen diese kleinen Besetzter intus haben. Die Aliens von Tau Ceti. Sie sind keine Menschen mehr.","Die laufen hier rum, als wäre das ihr Raumschiff.","Und in Anbetracht der Tatsache, dass ich schon lange niemanden mehr von meiner Mannschaft gesehen habe,","IST das quasi ihr Raumschiff.","Warte ... sie haben da etwas ... ich kann kaum was erkennen.","Sie schleppen etwas mit sich ...","<<category lifeline236>>"],"alone_moon":["Naja, rein technisch war ich nicht allein.","Es gab auch noch Captain Aya. Aber sie war (und ist immer noch) bewusstlos.","Und dann waren da noch meine vier Laborratten, die ich zu Forschungszwecken mitgenommen hatte.","Nicht zu vergessen ... die Aliens.","Ja genau, vor allem die Aliens.","<<if $alienmention is false>>","<<category lifeline11>>","<<elseif $alienmention is true>>","<<category lifeline12>>","<<endif>>"],"better_look":["Ich versuche näher ranzukommen, aber","Die Jungs passen verdammt auf.","Ist nicht leicht sich bei der Totenstille","an ausgebildete Marines ranzuschleichen.","Aber ich muss näher ran, wenn ich in der Dunkelheit erken--","Oh!","Oh mein Gott.","[[delay 2m^Taylor kämpft gegen die Übelkeit|its_bos]]"],"check_hall":["<<set $maploc = \"hall\">>","Ich suche zwar in beide Richtungen ...","aber bei dieser fast nicht existenten Beleuchtung kann man kaum einen halben Meter weit sehen.","Fazit: Wir haben einen Besetzer an Bord, der ganz ungestört über das Schiff nudeln kann.","<<category lifeline183>>"],"keep_exploring":["<<set $maploc = \"hall\">>","Ja, alles klar. Man sieht kaum die Hand vor Augen. Und hören tut man auch nichts.","Zum Teufel mit den Vorsichtsmaßnahmen, die sie in jedem Horrorfilm predigen.","Da kann ich auch unbekümmert durch die Korridore trapsen und laut über den Ursprung des Wortes »trapsen« nachdenken.","Also, Weihnachtsmann, falls Du gerade zuhörst. Ein Taschenlexikon wäre ein geniales Geschenk.","Oh und Licht, funktionierende Bordkommunikation und nicht an einem unerforschten Flecken des Alls abkratzen.","Aber das Lexikon ist das wichtigste.","<<category lifeline122>>"],"fire_plan":["Ich wusste, dass Aries ein altes Zippo-Feuerzeug mit aufs Raumschiff genommen hat.","Hat sein Vater ihm, inspiriert von der britischen Comicserie <i>Preacher<\/i>, geschenkt.","Den eingravierten Spruch zitiere ich lieber nicht. Ist nicht stubenrein.","Und unwichtig.","WICHTIG ist: FALLS ich Glück habe ...","ist vielleicht noch so viel Benzin drin, dass es brennt.","<<category lifeline297>>"],"be_careful":["Aber--","AUUU auauauauauauaua! Mein Schienbein! Oh Mann, tut das weh ...","natürlich.","[[delay 15m|arrive_cockpit]]"],"rudolph":["VOR ALLEM Rudolf.","Ich wette, unsere Raketen haben seine rote Nase schon im Visier.","Gut, ich werde dann mal versuchen, wieder einzuschlafen.","Hoffe, ich werde nicht durch das Geklapper der kleinen Hufe geweckt.","Na-acht.","[[delay 1h^Taylor schläft|wake_after_briefing]]"],"packed_up":["<<set $tunguskite = true>>","<<if $backpack is true>>","Mission erfüllt. Der Rucksack ist prallvoll mit Tungusiten.","<<else>>","Mission erfüllt. Der Rucksack ist prallvoll mit Tungusiten.","Ich wünschte, ich könnte mehr mitnehmen, aber es passt beim besten Willen nix mehr rein.","<<endif>>","Und da es im Laderaum nichts außer Tungusite gibt,","ist meine Arbeit hier erledigt.","<<category lifeline225>>"],"no_rifle":["Ja. Schätze, Du hast recht.","Das Ding wäre nur im Weg.","<<if $backpack is true>>","Und dann noch der schwere Rucksack.","Gebongt, ich verstecke das Ding wieder im Spind.","<<else>>","Gebongt, ich verstecke das Ding wieder im Spind.","<<endif>>","Nicht, dass jemand anderes es in die Finger bekommt.","<<if $grab_crystals_visited is true>>","So, ich mache mich jetzt auf den Weg zum Laderaum, um ein paar Tungusite zu holen.","[[go_bay]]","<<else>>","So. Ich sollte mich wieder auf den Weg machen.","[[where_to_next]]","<<endif>>"],"no_explosives_plan":["Also gut.","Ich brauche einen Plan.","Ich muss schleunigst aus dem riesigen Nichts, vor dem ich stehe, einen soliden Plan schmieden.","<<category lifeline291>>"],"shep_hall":["Die Marines sind jetzt alle an der hinteren Tür des Bohrerkontrollraums.","Sie versuchen, reinzukommen. Die Chancen stehen eins zu eine Million.","Und in der Nähe des vorderen Eingangs ... hey! Das ist doch Captain Shepherd im Korridor.","Ich muss zu ihr!","Bleib dran.","[[delay 1m^Taylor rennt|taylor_shep]]"],"no_mari_miner":["Ja, keinen Grund ihr noch mehr Sorgen zu bereiten.","Vor allem, weil ich NICHT voll im Bilde bin ...","Ich wünschte ... ich wünschte, ich könnte Dir helfen.","[[no_navs_two]]"],"artesa_talk":["<<set $doctalk = true>>","<<set $artesa_talk_visited = true>>","<<if $describeothers is false>>","der Doc. Joseph Artesa.","<<else>>","Doc Artesa.","<<endif>>","(Komisch. Zu Hause auf der Erde habe ich meinen Hausarzt nicht ein einziges Mal in Shorts und T-Shirt gesehen.)","(Artesa dagegen trägt nichts anderes.)","<<if $footsteps_cockpit_visited is true>>","<doc>Taylor! Wo wollen Sie hin?<\/doc>","Ähm ... ich dachte, ich bin auf dem Weg zur Brücke.","Vielleicht können Captain Shepherd oder Mari mir sagen, was zum Teufel hier los ist.","<<elseif $footsteps_qtrs_visited is true>>","<doc>Taylor! Verstecken Sie sich hinter den Kissen?<\/doc>","Ähm ... man könnte auch sagen, die Kissen verstecken sich VOR mir.","Manchmal ist es interessant, die Perspektive zu wechseln.","<<else>>","<doc>Taylor! Wo, in aller Welt, gehen Sie hin?<\/doc>","Ich war eigentlich auf dem Weg in den Bereitschaftsraum.","<<endif>>","<doc>Tja ... ich habe leider auch keine Ahnung, was hier los ist.<\/doc>","<doc>Und ich hasse nichts mehr, als nicht informiert zu sein.<\/doc>","Ja, das ist schwer grottoid, was?","<doc>... Umgangssprache kann ja so charmant sein.<\/doc>","<doc>Es ist zwar dunkel hier, aber ich erkenne trotzdem, dass Sie bluten.<\/doc>","<doc>Sie scheinen sich am Kopf verletzt zu haben, als die White Star gerammt wurde.<\/doc>","<doc>Warum begleiten Sie mich nicht in die Krankenstation?<\/doc>","<doc>Die Wunde sollte desinfiziert und verbunden werden.<\/doc>","Eigentlich hatte ich nicht vo--","Hey, er ist einfach losmarschiert.","Soll ich hinterher?","<<if $footsteps_cockpit_visited is true>>","<<category lifeline98>>","<<elseif $footsteps_qtrs_visited is true>>","<<category lifeline99>>","<<else>>","<<category lifeline100>>","<<endif>>"],"input_email":["Meine E-Mail-Adresse lautet: <<textinput $emailAddress \"[[Enter|confirm_email]]\">>"],"caught_up_aries":["Verdammt! Aries ist vielleicht schnell. Der Typ muss Augen haben wie ein Luchs.","Ich hätte ihn beinahe nicht eingeholt, aber ich jetzt kann ihn sprechen hören. Mit Donald.","Die scheinen direkt hinter der nächsten Ecke zu sein.","Genau. Da sind sie ja. Und Bos auch --","Was zur Hölle?","Was soll DAS?","<<category lifeline117>>"],"defined_it_2":["[[defined_it]]"],"where_to_next":["<<set $maploc = \"hall\">>","<<if $cockpit_mission_visited is true || $cockpit_no_mission_visited is true>>","So ... ich stolpere einfach weiter durch die dunkle White Star","und hoffe, dass ich genug dabei habe, um die nächste Person, der ich begegne, zu vergraulen.","(Haha ... Die Hoffnung stirbt zuletzt.)","[[delay 20m^Taylor stolpert durch die Dunkelheit|found_someone]]","<<else>>","[[cockpit_time]]","<<endif>>"],"go_to_galley":["<<set $maploc = \"galley\">>","Ich bin jetzt in der Bordküche.","Sie liegt Steuerbord.","Also auf der rechten Seite der Whitestar. Diese nautischen Begriffe sind verwirrend.","Kein Wunder, dass so viele Schiffe Eisberge rammen.","Sie sind so mit der Erfindung neuer Fachtermini beschäftigt, dass sie nicht drauf achten, wo sie hinschippern.","Aber egal. Die Vorratsschränke der White Star sind so viel besser ausgestattet als die der Varia.","Und hier in der Bordküche, kann ich endlich auch mal mein Wissen aus dem Studium anwenden.","<<category lifeline248>>"],"shoot_donald":["Oh Mann. Das ist der totale Wahnsinn.","Ich KENNE Donald. Er hat mir das Leben gerettet. Wir sind Freunde. Ich kann doch nicht auf ihn?","<<category lifeline208>>"],"run_check":["Da tippt einer stur auf das Tastenfeld ein.","Immer und immer wieder. Ohne nachzulassen.","Wer auch immer das ist ... er wird immer schneller ... Langsam kriecht bei mir die Panik hoch.","Ich meine, wie lange kann es dauern bis--","Oh, Shit!! Nein!","<<category lifeline281>>"],"run_from_them":["Ich ... ich kann´s versuchen.","Oh Mann! Das Echo bringt mich um! Da vorne ist eine Abzweigung ... etwa 150 Meter von hier.","Keine Ahnung von wo die Schritte kommen.","Oh nein! Soll ich den linken oder den rechten Korridor nehmen?","<<category lifeline215>>"],"nav_code":["<<set $nav_code_visited = true>>","Komisch. Auf unserer Seite scheint eigentlich nichts kaputt zu sein.","<<if $mentionedtunguskite is true>>","Habe ich das mit den Tungusiten schon mal erwähnt?","Ich bin mir nicht sicher.","<<else>>","Das ist so dermaßen frustrierend.","<<endif>>","Unser Kurs war geplant und überprüft und erneut geplant und nochmal überprüft.","Aber die Nutzlast der White Star macht Probleme und Maris Berechnungen zunichte.","<<category lifeline142>>"],"try_lights_again":["Hey Mari! Soll ich versuchen, das Licht zu reparieren?","Ich glaube zwar nicht, dass ich viel bewirken kann, aber vielleicht möchtest Du ja einfach nur jemanden in der Nähe haben ...","<mari>Schon okay. Du hast alles versucht.<\/mari>","Oder mit den Worten von \"A Tribe Called Quest\":","\"I get an E for Effort, and T for Nice Try.\" Was übersetzt heisst--","[[pop_culture]]"],"StoryAuthor":["Dave Justus"],"open_hatch":["<<set $maploc = \"hall\">>","NNRRRgggghhh","Geschafft! Endlich!","Warte ... So, ich bin jetzt in der Luftschleuse.","Die Tür verriegle ich nicht, damit sie mir leichter folgen können.","Sobald ich außerhalb der White Star bin, wird unsere Verbindung schlechter.","Kann man leider nichts machen.","<<category lifeline323>>"],"not_dead_yet":["Ähm ... selbst wenn ich tot WÄRE, würde mir wahrscheinlich etwas in den Mund krabbeln.","Und meinen Körper dann wie einen Taylor-Overall tragen.","Alle würden denken, ich gehe ganz normal meiner Forschungsarbeit ... oder was auch immer ... nach.","Wahrscheinlich würde niemandem auffallen, dass ich in Wirklichkeit tot bin.","<<category lifeline43>>"],"the_worst":["Sorry, dass ich hier nicht die Intelligenzbestie rauskehre.","Ist schon lange her, dass ich in <i>populärwissenschaftlichen Schriften<\/i> geschmökert habe.","Vielleicht legen sie ja Marshmalloweier.","SORRY.","[[suit_time]]"],"stumble_ready":["Ich werde zum Bereitschaftsraum stolpern, mir den Raumanzug anziehen.","<<if $no_fix_visited is true>>","Hoffentlich finde ich auch einen Nachtsicht-Helm. Würde vieles erleichtern.","Und dann schnappe ich mir auch gleich noch einen dieser Spezialrucksäcke für die Mineralienproben.","<<else>>","Und dann schnappe ich mir auch gleich noch einen dieser Spezialrucksäcke für die Mineralienproben.","<<endif>>","(Wie Puff Daddy im Video zum Titelsong von <i>Godzilla<\/i>.)","(Kann Du Dir ja anschauen, solange ich unterwegs bin. Absolut LÄCHERLICH.)","[[delay 30m^Taylor ist unterwegs|arrive_ready_first]]"],"no_stuff":["Ja, ist vielleicht sicherer.","(Und wenn ihm das Ding in den Hals kriecht ... ganz ehrlich, er hätte es verdient.)","Okay, ich mache mich auf den Weg. Das Schiff ist groß - da gibt's noch viel zu durchsuchen.","[[check_hall]]"],"next_crystals":["So. Und jetzt?","<<if $backpack is true>>","Schätze, ich sollte so viele Kristalle wie möglich in meinen Ruchsack packen.","<<else>>","Ich habe leider keine vernünftigen Taschen in meinem Anzug.","Aber ich schätze, ich sollte so viele Kristalle wie möglich mitnehmen.","<<endif>>","<<category lifeline211>>"],"wait_for_doc":["Gut. Dann lege ich jetzt mal das Bein hoch und mache eine Verschnaufspause.","Ich setze mich neben Captain Aya.","Sie liegt hier und ist mit unzähligen Schläuchen an unzählige Maschinen angeschlossen.","Man hat mir versichert, dass das künstliche Koma das Beste für sie ist ...","Trotzdem ... ich wünschte, sie würde aufwachen ... Dann könnte ich ihr erzählen, was alles passiert ist.","(Ob sie mir glauben würde?)","Mann, bin ich k.o!","Vielleicht sollte ich ein Nickerchen machen, bis der Doc kommt.","<<category lifeline131>>"],"run_occupier":["Abhauen?","Ja, das ist ... vielleicht das Beste.","Wenn er mir das Ding jetzt in den Rachen schiebt, kann ich nichts dagegen tun.","... Oh, Verdammt!!","Er will es Captain Aya einpflanzen.","<<category lifeline147>>"],"stand_pod":["Okay ... sicher.","Wer es auch ist, müsste jeden Moment um die Ecke kommen.","Oh ... Hah!","Mari!","Es ist nur Mari. Kein Grund zur Panik.","Mari, Gott sei dank! Ich möchte Dich umarmen!","<mari>Dafür haben wir jetzt keine Zeit - wir haben andere Sorgen!<\/mari>","<<category lifeline252>>"],"pods_escape":["<<set $maploc = \"pods\">>","Okay. Einen Sturz voll auf den Arsch später ...","oder zumindest den einzigen, den ich zugeben werde --","Ich bin bei den Rettungskapseln.","Captain Shepherd hat mir eine Führung durch das gesamte Schiff gegeben, als ich hier ankam ...","aber ich hatte wirklich gehofft, dass ich HIER nicht wieder hinkommen müsste.","Vermutlich bin ich Dir in der Hinsicht ähnlich ...","... wenn die Flugbegleiter die Sicherheitsvorkehrungen erklären, passe ich auch nie richtig auf.","Nach dem Motto: Ja, ja, ich mach einfach, was alle anderen auch tun.","Wird jedenfalls einen Moment dauern, bis ich rausgefunden habe, wie die Dinger hier funktionieren.","[[delay 5m^Taylor ist beschäftigt|pod_steps]]"],"greens_here_2":["[[greens_here]]"],"don_aries_2":["[[don_aries]]"],"leave_cockpit":["Okay. Alles klar.","Also treffe ich diesmal meine eigene Entscheidung. Ich gehe.","Mari, wir unterhalten uns später. In Ordnung?","<mari>Ja, sicher.<\/mari>","<mari>Mal sehen.<\/mari>","[[outside_cockpit]]"],"doctor_doctor":["<<set $doctalk = true>>","Oh, hallo. Es ist Dr. Artesa.","Alles gut. Kein Problem.","(Komisch. Zu Hause auf der Erde habe ich meinen Hausarzt nicht ein einziges Mal in Shorts und T-Shirt gesehen.)","(Artesa dagegen trägt nichts anderes.)","<<if $ievasuit is true>>","<doc>Wer ist da? In der Dunkelheit kann ich das Namensschild nicht lesen.<\/doc>","Ach klar. Augenblick. Ich nehme den Helm ab.","<doc>Taylor! Wo genau wollen Sie hin?<\/doc>","<<else>>","Taylor! Wo genau wollen Sie hin?","<<endif>>","»Genau« kann ich das nicht sagen. Ich fürchte, ich bewege mich die ganze Zeit im Kreis.","<doc>Tja ... ich habe leider auch keine Ahnung, was hier los ist.<\/doc>","<doc>Und ich hasse nichts mehr, als nicht informiert zu sein.<\/doc>","Ja, das ist schwer grottoid, was?","<doc>... Umgangssprache kann ja so charmant sein.<\/doc>","<doc>Es ist zwar dunkel hier, aber ich erkenne trotzdem, dass Sie bluten.<\/doc>","<doc>Offensichtlich habe sie sich in den Gängen den Kopf gestoßen.<\/doc>","<doc>Warum begleiten Sie mich nicht in die Krankenstation?<\/doc>","<doc>Die Wunde sollte desinfiziert und verbunden werden.<\/doc>","Eigentlich hatte ich nicht vo--","Hey, er ist einfach losmarschiert.","Na super! Ich hätte ihm gerne gesagt, was ich weiß.","Aber gut ... dann eben nicht. Und jetzt?","<<category lifeline229>>"],"punch_doc":["Jetzt ist es Zeit für: Faust in die Fresse, Doc!","Auaaa!","Und Faustschmerzen! Ich habe ihn direkt auf die Kauleiste getroffen!","Er taumelt ...","<<category lifeline163>>"],"discourse_drill":["Oh. HA HA.","Ich werde mich lieber verstecken.","Aber wir können ja nach dem Unterricht Dein Betragen diskutieren.","[[hide_drill]]"],"email_error":["Ups. Da ist irgendwas schiefgelaufen.","Vielleicht liegt's an mir. Wo ich auch gehe und stehe, geht was kaputt: Spielkonsolen, Raumschiffe, Herzen.","Zufall oder schlechtes Karma? Keine Ahnung.","Aber versuch mal, Dein Gerät kräftig zu schütteln, den Netzstecker zu ziehen oder reinzupusten. Vielleicht klappt's ja dann? (Achtung! Gilt nicht für gebrochene Herzen.)","Danke. Und sorry. Und danke nochmal.","Willst Du es erneut versuchen?","<<category lifeline335>>"],"cockpit_first":["<<set $maploc = \"cockpit\">>","Puh. Der Alarm verstummt. Endlich kann ich wieder klar denken. Ich bin übrigens auf der Brücke.","(Erinnere mich dran, dass ich nachforsche, warum sie Brücke heißt und keine ist).","Die ganze Crew ist da. Mann, ist das eng hier. Fast so eng wie mein Bordanzug. Aber der ist wenigstens hochelastisch.","Captain Shepherd sitzt am Kontrollpult, wie immer. Hab sie noch nie irgendwo anders gesehen.","Mari arbeitet am Navigationscomputer. Dr. Artesa, der Bordarzt, steht direkt hinter ihr.","Und dann sind da noch die Minenarbeiter - die drei Hünen, die mich von Tau Ceti gerettet haben:","Donald, Aries und Bos. Meine Superhelden!","Aber das interessiert Dich wahrscheinlich nicht.","<<category lifeline46>>"],"ask_father":["Darf ich fragen ... wer der Vater ist?","<mari>Ich ... ähm ...<\/mari>","<mari>Taylor, Du musst verstehen ... auf so einer Mission ... die dauert so lange ...<\/mari>","<mari>da kann es schon mal zu Gefühlsaufwallungen kommen.<\/mari>","<mari>Du glaubst irgendwann, dass Du nie mehr ein anderes menschliches Wesen zu Gesicht kriegst, als die Leute aus Deiner Crew.<\/mari>","<mari>Dann wird das Schiff zu einem echten Druckkochtopf ... und Deine Gedanken drehen sich im Kreis.<\/mari>","<mari>Und Deine GEFÜHLE.<\/mari>","<mari>Und dann kann es passieren, ... dass Du Dich verliebst ...<\/mari>","<mari>Und hier draußen lenkt Dich nichts ab ... es gibt niemanden außerhalb des Teams, der Dir einen Rat geben könnte ...<\/mari>","<<category lifeline188>>"],"alien_on_ice":["<<set $aliencaught = true>>","Es tut mir ja schon irgendwie leid, dass Bos so nicht mehr an seine Medikamente kommt.","Am besten suche ich ihn und erkläre ihm den Stand der Dinge.","Das kann ich der Liste mit all den Dingen, die ich tun muss, hinzufügen.","Wie viele Dinge können ganz oben auf der Liste stehen, bis das überhaupt nichts mehr bedeutet?","Vielleicht finde ich das bald raus.","Also, ich bin unterwegs. Mal sehen, was ich tun kann.","[[after_alien_caught]]"],"find_shep":["Gute Idee. Ich werde versuchen, Captain Shepard anzufunken. Mal sehen, ob sie mir sagen kann, was los ist.","Taylor an Shepard. Taylor an Shepard. Over?","<shep>Ist gerade schlecht, Tayl--<\/shep>","Ähm ... Shepherd?","Captain?","<shep>...<\/shep>","Oh.","Shit!","Das klang gar nicht gut.","<<category lifeline73>>"],"ego":["Ich habe über Bos geredet.","Nicht über mich. BOS!","Verdammt.","<<category lifeline316>>"],"break_leg":["Wenn das alles ist, kann ich mich glücklich schätzen. Immerhin rase ich mit Volldampf in die totale Dunkelheit.","Trotzdem, nicht gerade nett. Eher grausam und--","Oh, das sollte \"Viel Glück\" bedeuten, richtig?","[[good_luck]]"],"alone_qtrs":["<<set $alone_qtrs_visited = true>>","Nein. Donald, einer der Jungs aus der Mine, hatte sich auch hingehauen.","Moment mal, er will mir was sagen.","<don>Du bleibst hier, Taylor.<\/don>","<don>Ich habe keine Ahnung, was das war ... und ob es mit dem fremden Raumschiff zu tun hat.<\/don>","<don>Aber ich werd's rausfinden.<\/don>","<don>Halt den Bordkanal offen. Ich geb Dir Bescheid, sobald ich im Bereitschaftsraum bin.<\/don>","<<if $wake_no_idea_visited is true>>","Moment mal ... »fremdes Raumschiff?«","Verdammt. Warum bin ich bloß nicht zum Briefing gegangen? Ich habe keinen blassen Schimmer, wovon er redet.","Aber gut. Ich bin ganz ruhig. Ich gerate nicht in Panik.","<<else>>","Alles klar.","<<endif>>","Wenn jemand das im Griff hat, dann Donald. Außerdem ist er VIEL besser ausgerüstet als ich.","Äh ... und was mache ich so lange?","<<category lifeline71>>"],"you_hurt":["Ich werd's überleben. Bin nur aus der Koje gefallen. Kein Vergleich zu dem, was ich auf Tau Ceti erlebt habe.","Mann, habe ich mir da wehgetan.","Ehrlich, ich war mein schlimmster Gegner.","Ähm... bis ich meine schlimmsten Gegner tatsächlich getroffen habe.","<<category lifeline64>>"],"did_fine":["<<set $ayainfected = true>>","Mmh ... mag sein.","Ich fühle mich allerdings ganz schön mies dabei.","Aber okay. Neues Ziel: Jemanden finden, der mir hilft, den Doc außer Gefecht zu setzen.","Dafür muss ich allerdings wieder durch die dunklen Korridore stolpern ...","bis ich auf jemanden stoße.","Hoffentlich nicht Artesa selbst.","[[delay 1h^Taylor ist unterwegs|explore_fun]]"],"whats_left":["<<set $maploc = \"hall\">>","<<if $cockpit_mission_visited is true || $cockpit_no_mission_visited is true>>","So ... ich stolpere einfach weiter durch die dunkle White Star","und hoffe, dass ich genug dabei habe, um die nächste Person, der ich begegne, zu vergraulen.","(Haha ... Die Hoffnung stirbt zuletzt.)","[[delay 20m^Taylor stolpert durch die Dunkelheit|found_someone]]","<<else>>","[[cockpit_time_cargo]]","<<endif>>"],"life_not_game":["Ich weiß, ich weiß ...","aber meins fühlt sich gerade so an.","[[footsteps_approaching]]"],"can_you_sleep?":["Naja ... zumindest bin ich erschöpft. Das wird helfen.","Ich gehe jetzt zurück zum Mannschaftsquartier und hau mich in meine Koje.","Vergiss nicht Milch und Plätzchen für den Weihnachtsmann rauszustellen.","Man kann nie wissen. Ich habe früher auch nicht an Aliens geglaubt.","<<set $maploc = \"crewqtrs\">>","[[delay 1h^Taylor schläft|wake_after_briefing]]"],"no_stupid":["Tja ...","ich fürchte, ich werde etwas verdammt Dummes tun.","Aber nimm mir das nicht zu übel.","Wenn's schiefgeht, wird das meine letzte Dummheit sein.","Die letzte auf einer sehr, sehr langen Liste ... ich weiß.","Und danach kannst Du dann sagen: »Ich hab's Dir doch gesagt«.","<<category lifeline254>>"],"mag_locks":["Okay. Wo deaktiviere ich - ","Ah, hier. Mehrstufiger Vorgang - 4 Verriegelungen - müssen einzeln deaktiviert werden.","Sequenz starten  - Verriegelung 1 wird deaktiviert -","Komm schon, wie lange dauert das denn?","Verdammte Magneten - los löst euch endlich!","Okay!","Nummer eins ist deaktiviert","Arrrnnnggghhhh","marine","hat mich erwischt","fühle mich seltsam - als ob teil von mir - fehlt","sehe meine beine - kann sie nicht bewegen - oder fühlen","<<if $explosive is false>>","verdammt, hätte sprengstoff besorgen sollen","sprengkörper HERSTELLEN","EGAL WAS … um sie mir nur vom leib zu halten","marines sind  - hier","<<else>>","marines sind  - hier","<<endif>>","kommen auf mich zu","- mit besetzer","will nicht - schmecken - schrecklich","nein","oh nein","oh gott","das wars","bin ihnen auf - tau ceti - entkommen","haben mich hier erwischt","verdammt","<green>Mach schon, Taylor.<\/green>","<green>Wehren bringt nichts.<\/green>","<green>Den Mund schön weit auf. Es schmerzt nur für einen Moment.<\/green>","<green>Einen langen, SEHR LANGEN Moment.<\/green>","nnnnnn","nn","<<set $turnedgreen = true>>","[[goodbye]]"],"aries_talk":["<<if $describeminers is false>>","... Aries Wether.","Einer der Minenarbeiter. Jovialer Typ mit Sinn für Humor.","<<else>>","... Aries.","<<endif>>","Der hat ja seine gesamte IEVA-Ausrüstung an - von Kopf bis Fuß. Verdammt, sollte ich meine auch anlegen?","<<if $footsteps_cockpit_visited is true>>","<aries>Taylor! Wo schleichst Du Dich rum?<\/aries>","Ich versuche, mich zur Brücke vorzutasten. Ich will rausfinden, was zur Hölle hier los ist.","<<elseif $footsteps_qtrs_visited is true>>","<aries>Taylor! Bist Du da drin?<\/aries>","Äh, ja. Ich ... drehe nur gerade die Matratzen um.","Das soll man ab und zu. Aus ... wissenschaftlichen Gründen.","<<else>>","<aries>Taylor! Wo gehst Du gerade hin?<\/aries>","Wollte zum Bereitschaftsraum stolpern.","<aries>Aaah, perfekt. Dahin wollte ich Dich gerade schicken.<\/aries>","<<endif>>","<aries>Also, was Sache ist: Der Zusammenstoß eben?<\/aries>","<aries>Das war das Militärschiff. Andocken müssen die noch üben.<\/aries>","Militär? Was machen denn die hier, so weitab vom Schuss?","<aries>Wir haben sie kontaktiert. Auf Deinen Rat hin. Es ist das Schiff, das auf Tau Ceti nach dem Rechten sehen sollte.<\/aries>","<aries>Sie brauchen ein paar Dinge und müssen ein paar Verletzte zusammenflicken.<\/aries>","<aries>Drei von ihnen stehen gerade im Bereitschaftsraum.<\/aries>","<aries>Wäre vielleicht keine schlechte Idee, da mal vorbeizuschauen, Delta Tango. Bedanken schadet nie.<\/aries>","<aries>Mit Donald sind sie schon dicke Freunde. Scheinen sich prächtig zu amüsieren.<\/aries>","<aries>Ich mache mich auch auf den Weg und sehe Euch dann gleich.<\/aries>","<aries>Sobald ich dem Rest der Crew verklickert habe, was los ist.<\/aries>","<aries>Bis später.<\/aries>","Und ... schwupps ist er weg.","Soll ich hinterher?","<<if $footsteps_cockpit_visited is true>>","<<category lifeline107>>","<<elseif $footsteps_qtrs_visited is true>>","<<category lifeline108>>","<<else>>","<<category lifeline109>>","<<endif>>"],"hide_anyway":["Gut ... dann verschanze ich mich zwischen einer Matratze und der Wand.","Jetzt noch ein paar Kissen zur Tarnung.","Ich hoffe, das reicht.","[[delay 30s^Taylor wartet|door_opens]]"],"suited_up":["<<set $ievasuit = true>>","Und ... <i>voilà<\/i>! Komplett ausgestattet für die Raumfahrt.","Ich könnte in einem Musikvideo von David Bowie mitspielen und eine MTV Flagge auf dem Mond in den Boden stecken.","... Diese Ding hat so viele Funktionen - irre.","<<if $no_fix_visited is true>>"," Habe nur ein einziges Problem.","Diese Idee von dem Nachtsichthelm gefiel mir echt gut ...","aber es sind keine mehr da! So ein SCHEISS!","Das bedeutet nämlich, dass, wenn mir einer hier an Bord ans Leder will ...","er oder sie einen Riesenvorteil hat.","Und ich sehe meinen Angreifer dann erst, wenn es zu spät ist.","Ich nehme meinen alten Helm. Besser als nichts.","Und hoffentlich treffe ich niemanden, der auf mich losgeht.","<<else>>","Mein guter alter Helm. Der passt wenigstens wie angegossen.","Wie ein ... ein zweiter Kopf ...","Na ja ... meine HANDSCHUHE passen wie eine zweite Haut ... immerhin.","<<endif>>","Bin also von Kopf bis Fuß ausgestattet. Jetzt fühle ich mich etwas sicherer.","<<category lifeline189>>"],"tiger_relief":["Ich dachte, wenn Du das weißt, schläfst Du besser.","[[footsteps_approaching]]"],"dont_look":["Du hast doch gesagt, Du würdest Dir die Kombination merken!","(Ich auch ... zugegeben ...)","Fing mit einer neun an, da bin ich mir ziemlich sicher ...","<<category lifeline284>>"],"where_right_now":["Bin jetzt im Bohrerkontrollraum.","Hier ist dieser riesige Bohrer und natürlich die Kontrollkonsole und die Computer.","Ein typischer Kontrollraum eben.","Daher der Name. ","Ich bin hier rein und habe dann den Rekord fürs Türcodeändern gebrochen.","Aber diese Mutantensoldaten stehen genau vor der Tür. ","Und die wissen, dass ich hier drin bin, also werden sie vorerst auch nicht abhauen.","<<if $explosive is true>>","<<category lifeline289>>","<<else>>","[[no_explosives_plan]]","<<endif>>"],"age_verify":["Okay, jetzt brauche ich noch Dein Geburtsjahr, um ein paar Berechnungen anzustellen ... ","Ich bin im Jahr <<textinput $age \"[[Enter|agecheck]]\">> geboren."],"stop_shep":["<mari>Taylor, Captain Shepherd kennt die White Star besser als ihre nicht vorhandene Westentasche.<\/mari>","<mari>Sie weiß, wo sich die Rettungskapseln befinden. Sie weiß, wie man sie abschießt ... sie weiß sich zu helfen, okay?<\/mari>","<mari>Wenn Du also darauf vertraust, dass sie es allein schafft und Dich lieber in Sicherheit bringen willst ... <\/mari>","<mari>dann ist das wahrscheinlich die richtige Entscheidung.<\/mari>","<<category lifeline272>>"],"youre_fine":["Ich ... ähm ...","Oh Mann. Es ist zur Zeit nicht leicht, positiv zu denken.","Ich bin ... ziemlich erschüttert. Ein Teil von mir möchte einfach aufgeben.","Und es wäre so leicht, auf diesen Teil zu hören.","<<category lifeline305>>"],"bos_talk":["<<if $describeminers is false>>","... Bos Zebo.","<<else>>","... Bos. Der Kleiderschrank.","<<endif>>","Mensch, der rennt hier doch glatt barfuß rum.","Und trotzdem hört man ihn, als hätte er Stiefel mit Stahlkappen an.","Der Typ ist gebaut wie eine Betonmauer. Irre.","<<if $footsteps_cockpit_visited is true>>","<bos>Taylor! Alles klar bei Dir? Wohin gehst Du?<\/bos>","Alles in Ordnung. Mehr oder weniger. Ich remple ständig irgendwelche Gegenstände an. Aber sonst geht's.","Taste mich im Dunkeln von einer Ecke zur nächsten. Hoffe, so erreiche ich die Brücke.","Vielleicht finde ich da raus, was los ist.","<bos>Gut, gut. Solange Du auf dem Weg zum Vorderteil des Schiffs bist ...<\/bos>","<<elseif $footsteps_qtrs_visited is true>>","<bos>Taylor! Bist Du da irgendwo drin?<\/bos>","Äh, ja. Hi, Bos. Ich suche unter den Matratzen nach Kleingeld.","Falls wir irgendwo an einem Planeten anhalten, auf dem es eine gute Spielhalle gibt.","<bos>Ah ... Übrigens: Was unsere Space Invader angeht ...<\/bos>","<<else>>","<bos>Taylor! Wo gehst Du gerade hin?<\/bos>","Wollte zum Bereitschaftsraum stolpern.","<bos>Ich weiß nicht, ob das im Moment so eine gute Idee ist ...<\/bos>","<<endif>>","<bos>... Da war ich eben. Und hätte ich mir fast in die Hose gepinkelt ... bei dem, was ich da gesehen habe.<\/bos>","Du? Äh ... Du wirkst eigentlich nicht wie jemand, der leicht Schiss kriegt.","<bos>Da kannst Du Gift drauf nehmen. Aber da waren diese drei Typen ...<\/bos>.","<bos>Zwei Männer und eine Frau, glaube ich. Bei den Anzügen ist das schwer zu sagen.<\/bos>","<bos>Also, die kommen durch die Seitenschleuse in den Bereitschaftsraum ...<\/bos>","<bos>und fangen an, auf Donald einzudreschen!<\/bos>","<bos>Kein Wort, keine Erklärung, nichts! Die haben ihn einfach zusammengeschlagen.<\/bos>","Die haben Donald zusammengeschlagen? Warum?","<bos>Was weiß denn ich? Ich wollte dazwischen, aber einer hat mich weggestoßen.<\/bos>","<bos>Taylor ... Mir ist noch nie jemand begegnet, der so stark war.<\/bos>","<bos>Ich bin gegen den Türrahmen geprallt. Hab mir garantiert ein paar Rippen gebrochen.<\/bos>","<bos>Ich war total geschockt. Also bin ich abgehauen.<\/bos>","<bos>Ich versuche, Aries zu finden. Zu zweit haben wir vielleicht eine Chance.<\/bos>","Falls ... falls ich ihn sehe, sage ich ihm, dass Du ihn suchst.","<bos>Abgemacht. Ich suche noch 'ne Weile nach ihm und verbarrikadiere mich dann im Bohrerkontrollraum.<\/bos>","<bos>Falls Du ihn siehst, sag ihm, wo ich hingegangen bin. Danke, Taylor.<\/bos>","Und ... schwupps ist er weg.","Wer auch immer die Besucher sind ... wenn sie einen Kerl wie Bos so fertigmachen können ...","dann habe ich Fliegengewicht keine Chance.","Soll ich hinterher?","<<if $footsteps_cockpit_visited is true>>","<<category lifeline110>>","<<elseif $footsteps_qtrs_visited is true>>","<<category lifeline111>>","<<else>>","<<category lifeline112>>","<<endif>>"],"end_blade_2":["[[end_blade]]"],"go_for_ready":["Okay ... ich bewege mich Richtung achtern.","Im Dunkeln ist gut munkeln ...","Und ich kann mein Schicksal herausfordern:»was soll schon schiefgehen?«","Bis gleich (hoffentlich).","[[delay 40m^Taylor ist unterwegs|arrive_ready_first]]"],"shout_for_help":["Ist vermutlich die beste Idee. Verdammt! Ich wünschte, die Bordkommunikation funktioniert!","Aber was soll's?","HALLO! IST HIER JEMAND?","NOTFALL IM ... ähm ... wo sind wir eigentlich?","IM VORDEREN KORRIDOR ... STEUERBORD, GLAUBE ICH! ALLE MANN!","ALLE MA--","Oh Mist ...","Mistmistmistmistmist.","Donald hat mich im Visier.","<<category lifeline133>>"],"whole_plan":["So klingt er tatsächlich nicht besonders.","Aber ja, so ungefähr hatte ich mir das vorgestellt.","[[plan_detailed]]"],"doc_joke":["Wenn es so was wie einen schlechten Dokumentationswitz gibt, dann ist er mir noch nicht untergekommen.","[[continue_plan]]"],"already_ready":["<<if $grab_crystals_visited is true>>","[[rock_check]]","<<else>>","[[find_my_way]]","<<endif>>"],"all_right_wake":["Äh ... glaub' schon. Mehr oder weniger jedenfalls.","Ich bin aus der Koje gefallen. Direkt auf meinen Ellbogen. Oh ... er ist grün und blau.","Aber was noch schlimmer ist: Irgendwas hat unser Raumschiff gerammt. Und zwar ziemlich HEFTIG. Von oben.","<<category lifeline72>>"],"systems_do":["Das Computersystem hier steuert den Bohrer. Außerdem gibt es hier noch eine Art dynamische Karte,","auf der man erkennt, wo genau sich die einzelnen Crewmitglieder befinden -","vorausgesetzt, sie tragen ein Standardraumanzug.","Was alle hier tun, außer unsere drei »Gäste«.","Und wenn Du Dich auskennst (was ich von mir behaupten würde),","kannst Du Dich in das computergesteuerte Schließsystem hacken und alles  Mögliche freischalten oder deaktivieren.","Was, glaube ich, sehr praktisch ist.","<<category lifeline312>>"],"under_age":["Mist! Die Spaceanwälte mit ihren tollen Spacetaschenrechnern haben mich gerade informiert, dass Deine Daten gerade nicht ins System eingegeben werden konnten.","gameover"],"med_bay":["<<set $maploc = \"medbay\">>","Okay, ich bin auf der Krankenstation.","Nur als Info: Ich war geschickt wie immer und habe mir ganz übel das Knie gestoßen.","Nicht auf dem Weg, sondern hier, am Türrahmen.","Peinlich, aber Du kennst mich ja.","Aber hier ist bestimmt was gegen die Schmerzen.","<<category lifeline114>>"],"no_freak":["Um das klarzustellen: 1. Ich verliere nicht die Nerven.","2. Wenn ich die Nerven verliere, dann nur, weil ich kürzlich am eigenen Leib erfahren musste, dass ... ja ...","dass im All allerhand Kram rumschwirrt.","Nicht selten mit feindlich gesinnten Passagieren. Die Dich aus grünen Augen anstarren und was auch immer für Dinge tun.","Und damit kommen wir zu 3. und Letztens. DAS IST DER GRUND, warum ich die Nerven verliere.","<<category lifeline38>>"],"too_hardcore":["Du hast recht. Ich muss in die entgegengesetzte Richtung - und zwar schnell.","Mit etwas Glück, treffe ich auf eins der anderen Crewmitglieder ...","<<if $don_aries_bos_visited is true>>","Vielleicht fällt uns ja zusammen ein, was wir mit Donald und Aries machen könnten.","<<else>>","Vielleicht fällt uns ja zusammen ein, was wir mit Donald machen könnten.","<<endif>>","Oh Gott ... hoffentlich sind nicht alle durchgedreht!","<<if $arrive_ready_first_visited is true>>","[[where_to_next]]","<<else>>","Was meinst Du? Soll ich mich auf den Weg zum Bereitschaftsraum machen?","Oder besser zur Brücke. In der Hoffnung auf jemanden zu treffen, der weiß, was hier los ist?","<<category lifeline129>>"],"tie_doc":["Ja, das wäre das Beste.","Und ich sollte zusehen, dass er nicht sofort wieder loslegt, sobald er aufwacht.","Leider kenne ich mich auf der Krankenstation nicht besonders aus ...","Ich habe hier ... mmh ... eine Verbandsrolle. Die kann ich allerdings leicht durchreißen.","Moment ... an der Liege hier sind Fixierungen für die Arme und Beine.","Das müsste doch reichen.","Es wird allerdings nicht leicht sein, ihn Da drauf zu bugsieren, besonders, wo mein Bein so weh tut.","<<category lifeline179>>"],"galley_door":["<<set $galley_door_visited = true>>","Perfekt, das Schloss ist umprogrammiert.","Hier kommt niemand mehr rein. Jede Zahl, die ich ausgewählt habe ist zufällig.","Oh ... halt ... besser, Du merkst Dir den Code auch: 927042.","Falls ich ihn vergesse.  Von diesen Zahlen hängt schließlich alles ab.","Doppelt hält besser. Nur für den Fall der Fälle.","<<category lifeline250>>"],"ready_take_two":["<<set $maploc = \"hall\">>","Ich mache mich jetzt auf den Weg zu Donald. Er müsste eigentlich im Bereitschaftsraum sein.","Der liegt im hinteren Teil des Raumschiffs. Ich... AU!","Verdammt! Schon den Zeh gestoßen. Mann, das ist aber auch dunkel hier.","Leider kenne ich mich noch nicht sehr gut in der White Star aus.","und in der Dunkelheit finde ich mich noch schlechter zurecht.","Kann also dauern. Außerdem brauche ich vollste Konzentration.","Ich meld mich, wenn ich mein Ziel erreicht habe. Bis später.","[[delay 15m^Taylor ist unterwegs|footsteps_ready_travel]]"],"change_door":["Oh Mann. Danke, dass Du mich dran erinnert hast. Hätte ich total vergessen.","Gib mir eine Minute. Ich programmier das Schloss um.","[[delay 3m^Taylor programmiert das Türschloss um|galley_door]]"],"doc_speech":["<doc>Taylor, Sie müssen verstehen ...<\/doc>","<doc>so eine Chance kommt nie wieder.<\/doc>","<doc>Wenn ich eine solche Spezies lebendig nach Hause zur Erde zu bringe, dann ...<\/doc>","<doc>man wird eine Universität nach mir benennen! Eine STADT!<\/doc>","<doc>»Joseph Artesa« würde auf den Sockeln der Statuen stehen, die mir zu Ehren auf der ganzen Welt errichtet würden!<\/doc>","<doc>Mein Name wäre weltbekannt!<\/doc>","Wow! Bescheiden sind Sie nicht gerade, oder?","<<category lifeline155>>"],"still_room":["Mist. Mist!!","Es ist so dunkel hier. Man kann unmöglich sagen, ob das Ding noch hier rumkreucht.","Also, was ich tun kann:","Diese Mistviecher gelangen durch den Mund in den Körper des Wirts.","Captain Aya hat ihre Atemmaske an, also ist sie zumindest geschützt.","Doc Artesa ... kann ich die Mullbinde in den Mund stopfen.","Das klingt vielleicht grausam, aber es könnte ihn retten.","Oder ... vielleicht umbringen, wenn ich nicht aufpasse.","Wenn er sich plötzlich übergeben muss ... dann würde er ersticken.","Was rätst Du?","<<category lifeline184>>"],"don_aries":["<<set $don_aries_visited = true>>","<<set $minerfight = true>>","Donald hat Aries ... gerade am Kragen gepackt und ihn volle Pulle gegen die Wand geknallt.","Und ihm dann direkt eins auf die Nase gegeben.","Ich weiß, Aries hat manchmal einen derben Humor und kann den Leuten damit auf den Keks gehen ...","aber soweit ich weiß, sind die beiden die besten Freunde. Warum würde--","ACH DU HEILIGE ...! Er hat Aries noch eine verpasst und ...","Ähm ... Jetzt spuckt Aries ein paar Zähne aus. Will Donald ihn umbringen, oder was?!","<<category lifeline121>>"],"break_for_it":["Ja. Ja, okay.","Ich warte, bis der Weg frei ist.","Und dann überlege ich mir,","wie ich möglichst unbemerkt hier rauskomme.","[[delay 2m^Taylor wartet|no_path]]"],"rock_check":["<<if $tunguskite is true>>","[[find_my_way]]","<<else>>","Okay. Ich habe einen Plan. Der Plan besteht darin, ein paar Kristalle einzusacken.","Und da sag mal einer, dass die heutige Jugend keine höheren Ziele hat!","Ich mach mich dann mal auf den Weg in den Laderaum. Melde mich, sobald ich angekommen bin.","[[delay 30m^Taylor läuft|right_to_bay]]","<<endif>>"],"ambushed":["<<set $maploc = \"hall\">>","UMMMPFHHHHH","aus dem","hinterhalt","Die marines waren auf der Krankenstation","überfallen","marine hat mich","hat mich","umgehauen","ich muss hier weg","muss den anderen","sagen, was--","[[delay 1h^Taylor ist bewusstlos|awake_captured_med]]"],"hoping_clues_cargo":["Eben. Und falls niemand da ist, hoffe ich, dass sie wenigstens einen coolen Autopiloten haben.","Wie den aufblasbaren Typen in <i>Die unglaubliche Reise in einem verrückten Flugzeug<\/i>.","Der Arme vergammelt jetzt in der hintersten Ecke von David Zuckers Garage.","Oder verwechsle ich ihn mit Ted Striker?","Egal, auf jeden Fall vergammelt EINER von beiden in einer Garage. Kannst ja mal recherchieren. Ich mache mich auf den Weg zur Brücke.","[[delay 20m^Taylor stolpert durch die Dunkelheit|cockpit_no_mission]]"],"cockpit_crystals":["Aber ja ... was das Navigationssystem angeht: Es stimmt, was ich eben gesagt habe.","Die Tungusite sind für das Chaos verantwortlich.","Und daran lässt sich nichts ändern. Es sei denn, wir entledigen uns unserer gesamten Fracht.","Kommt natürlich nicht in Frage. Diese Kristalle sind selten und wertvoll.","So was wirft man nicht einfach so ab.","<<category lifeline157>>"],"bad_fight":["Das war","keine gute Idee.","<<if $dive_in_bos_visited is true>>","Bos ist bewusstlos","und die zwei anderen fahren total auf","der GRRRRRRRR","berserkerschiene","<<else>>","Aries ist bewusstlos","und Donald fährt total auf","der GRRRRRRRR","berserkerschiene.","<<endif>>","mein rücken oh gott mein rücken","oh mein gott","oh mein","gott ...","[[delay 1h^Taylor ist bewusstlos|awake_captured]]"],"its_bos":["<<set $its_bos_visited = true>>","Himmel! Sie ... sie schleppen Bos hinter sich her.","Jedenfalls  ... das Meiste von ihm.","Ab dem Bauchnabel fehlt alles ... und ... und seine Eingewei--","Sorry, ich-- sorry ...","<<category lifeline241>>"],"what_pod":["Ich glaube, mir ist gerade klar geworden, was sie vorhaben.","Und ich kann nichts dagegen unternehmen.","Oh, Gott ... Oh mein Gott.","Sie können die Kapsel ganz bequem ins All schießen.","Und sie ...","sie brauchen nicht mal den Notsignalsender auszulösen.","<<category lifeline237>>"],"back_to_bay":["<<set $maploc = \"medbay\">>","Vergiss es! Ich gehe zurück.","[[fight_doc]]"],"yes_grab":["Ach klar ... der Rucksack für die Mineralienproben!","Hmm. Ein vergesslicher Astronaut ist kein guter Astronaut.","»Dies ist ein kleiner Schritt für einen Menschen, aber ein gewaltiger Sprung für--«. Eh ... wo waren wir stehengeblieben?","Ach ja ... der Rucksack. Er müsste eigentlich in einem der Schränke sein. Moment ...","[[delay 3m^Taylor sucht|found_pack]]"],"plan_agreed":["<shep>Tja.<\/shep>","<shep>Ich habe jedes erdenkliche Szenario durchgekaut, das mir in den Kopf geschossen ist ...<\/shep>","<shep>und es gibt VERDAMMTNOCHMAL nichts, das mehr Sinn macht.<\/shep>","Eben, Captain. Ich kann das Raumschiff gut genug steuern, um es direkt in ein schwarzes Loch zu manövrieren.","Zumal mir die Schwerkraft noch zu einem Alley Oop verhilft.","Aber um Maris Rettungskapsel aus dem Weltall zu fischen muss man ein Profi sein ...","und vor allem, um die White Star sicher auf der Erde zu landen","Sie MÜSSEN hierbleiben, Captain. Sorgen Sie dafür, dass die Guten sicher nach Hause kommen,","die Bösewichte ihre gerechte Strafe bekommen","und dass die, die es nicht geschafft haben, in guter Erinnerung bleiben.","<<category lifeline320>>"],"doc_situation":["<<set $docknocked = true>>","<<if $artesaout is true>>","<mari>und Artesa war eigentlich im Labor. Aber da hat sich seit Stunden nichts bewegt.<\/mari>","<mari>Also können wir davon ausgehen, dass er auch weg ist.<\/mari>","<<else>>","<mari>Artesa hat versucht, sich Zutritt auf die Brücke zu verschaffen und mir eins dieser grünen Dinger in den Rachen zu schieben.<\/mari>","<mari>Deshalb habe ich ihn niedergeschlagen und von meiner Weihnachtskartenliste gestrichen.<\/mari>","<<endif>>"],"talk_less":["Das würde Dir gefallen, stimmt's?","<<category lifeline51>>"],"hoping_time_2":["[[hoping_time]]"],"knock_steps":["Endlich! Jemand öffnet die Tür.","<mari>Taylor! Schnell, komm rein!<\/mari>","[[cockpit_end]]"],"break_for_door":["Cruciger und die anderen beiden Marines ... de Ley und Chior, glaube ich ...","sind gerade abgelenkt. Ich mache mich vom Acker.","Warte mal ... Donald war doch gerade dabei, das Schloss der Tür umzuprogrammieren.","Ich sollte weitermachen, damit die Marines nicht rauskommen.","[[delay 2m^Taylor programmiert das Türschloss um|door_sealed]]"],"no_leave":["Möchte auch - nicht weg","leben ist  - schön","kontakt - mit dir - ist schön","aber ich werde - held sein","[[tell_me]]"],"no_knockpit":["Wenn die Tür verriegelt ist, ist vielleicht jemand drin.","Eine Person, die klug genug ist, sich vor ungebetenen Gästen zu schützen.","Mari und\/oder Captain Shepherd ... die sich eigentlich besser mit Rettungskapseln in Sicherheit bringen sollten.","<<category lifeline269>>"],"okay_yahhh":["Ja, ich ... ahhh!","Verdammt. Mein Kopf schmerzt, als ob eine Bombe in meinem Hirn explodiert ist.","[[what_yahhh]]"],"door_open":["Die Tür öffnet sich und ...","da sind die Marines!","ShitShitShit!","Ich meine, sie SOLLEN mir ja folge, aber ... Shit!","Ich schlage hier wie wild Haken und hoffe, dass ich in Richtung Bereitschaftsraum renne.","Liebes Christkind ... bitte bitte ... lass meinen Plan nicht scheitern!","<<category lifeline270>>"],"alive_escape":["<<set $maploc = \"hall\">>","Ich möchte natürlich lieber am Leben bleiben ...","wenn möglich über das Ende unserer Mission hinaus.","Okay. Ich gehe zurück zu den Rettungskapseln.","[[delay 20m^Taylor ist unterwegs|ambushed]]"],"off_guard":["Ich war ... schlecht vorbereitet.","Und ich stehe immer noch nicht auf Überraschungen, nachdem ich überrascht wurde.","[[total_blackout]]"],"cockpit_prompt":["Ich bin unterwegs.","Und ich habe das Gefühl, dass ich 'ne ganze Weile brauche, bis ich ankomme.","[[delay 1h^Taylor geht zur Brücke.|cockpit_mission]]"],"door_opens":["So fertig. Und nur wer den Türcode kennt, kommt rein.","Hey, das ist eigentlich nur die Crew ...","Trotzdem bleibe ich lieber in meinem Versteck.","[[first_encounter]]"],"no_others_thanks":["Wie Du meinst.","Aber wenn ich irgendwann erzähle, was Artesa gesagt hat, dann frag mich nicht, wer Artesa ist.","DU WIRST ES NÄMLICH NIE ERFAHREN.","[[description_done]]"],"sorry_buddy":["Ich weiß.","Aber Du kannst nichts tun.","Uns bleiben nur ein paar Sekunden, glaube ich. Die Verriegelung geht auf.","Ich wollte nur sagen ...","Danke, dass Du mir beigestanden hast.","Das Ganze war ... der Horror.","Ich könnte es Dir nicht verübeln, wenn Du Dich aus dem Staub gemacht hättest.","Aber Du hast Dein Bestes gegeben.","Du hast mir zur Seite gestanden und mir gute Ratschläge gegeben.","Ich wünschte, wir hätten noch mehr Zeit miteinander verbringen können, aber--","OH GOTT! DIE KAPSEL SETZT SICH IN BEWEGEUNG OH GOTT","danke","für alles","Ganz ehrlich","Ich werde Dich nie vergessen, verspr--","Flackert da etwa der Notsignalsender?","DER NOTSIGNALS--","[[delay 30s|solid_red]]"],"bad_plan":["Okay. Okay. Gib mir noch eine Sekunde.","Ich denke nach. Intensiv.","[[delay 5m^Taylor denkt nach. Intensiv|bad_plan_two]]"],"no_fire":["Ach komm! Zu jedem guten Plan gehört eine Explosion.","Aber warum nach Feuer suchen, wenn man's direkt vor der Nase hat.","Direkt hier im Bohrerkontrollraum.","Hier gibt es jede Menge Stahl und weißt Du, was noch?","Genau, Splitter von unzähligen Steinen und Mineralien, die beim Bohren übriggeblieben sind.","Inklusive einem wunderbaren, wachsartigen, sedimentären, kryptokristallinen Quarz.","<<category lifeline299>>"],"too_much_science":["Hey, ich bin Student. Ich verstehe selbst nur die Hälfte von dem, was ich gerade von mir gegeben habe.","Eins ist aber sicher: Wir haben magisches Weltraumgestein an Bord, das die Raumzeit beeinflussen kann.","Außerdem einen Zoo voller Babyfelsen, die wahrscheinlich noch nicht stubenrein sind.","Die Chancen stehen also gut, dass sie beißen oder auf den nicht vorhandenen Teppich pinkeln.","<<category lifeline42>>"],"makes_sense":["Nicht mehr oder weniger Sinn als eine blaue Polizei-Zelle aus England oder der Fluxkompensator aus »Zurück in die Zukunft«.","<<if $nav_code_visited is true>>","[[cockpit_crystals]]","<<else>>","Aber egal, ist ja nicht so, da--","Mmh ...","Hey, interessant!","<<category lifeline54>>","<<endif>>"],"apples_oranges":["Hab's kapiert. Du stehst mehr auf Landschaften als auf Porträts.","Aber vergiss nicht - ohne die Crew wäre ich nicht hier.","Die Leute sind mir echt ans Herz gewachsen.","Aber egal.","[[description_done]]"],"why_me_whine":["Echt? Weil ... ehrlich, mit Dir zu sprechen tut mir gut","Und ich sülze hier nicht einfach nur rum ...","Das Universum ist RIESIG und die meisten Stellen ziemlich beängstigend.","Und selbst im Moment, als Gast auf diesem Schiff, mit einer ziemlich coolen Crew --","Also, die Ruhe selbst bin ich nicht.","Aber diese Speech2Text-Funktion an meinem Handschuh, die mir erlaubt, mit Dir zu sprechen --","Mensch ... das hat mir schon einmal echt geholfen.","Ohne wäre ich vermutlich krepiert oder hätte irgendeinen Scheiß gebaut.","So jemanden wie Dich kann man an seiner Seite gut brauchen, wenn einen das Schicksal so richtig beutelt.","Du kannst mir beim Jammern zuhören und mich aufbauen.","<<category lifeline34>>"],"hide_ready":["Tue ich bereits.","Aber sie scheinen direkt auf mich zuzusteuern.","Ich geb mir alle Mühe, nicht durchzudrehen.","Mit keinem großen Erfolg.","<<category lifeline222>>"],"their_cockpit":["Ja. Bin schon dabei.","Ich weiß, was ich tue.","[[delay 3m^Taylor rennt|cockpit_hall]]"],"briefing_no":["Okay. Ich werde mir das Briefing auf jeden Fall anhören.","Interessiert mich schon, warum der Alarm losgegangen ist. Und zwar brennend.","Ich melde mich später wieder. Denke ich ...","[[delay 30m^Taylor hört sich etwas an|after_briefing]]"],"whats_shiny":["Ich ... ähm ... Keine Ahnung.","Es bewegt sich ... Schnell genug, um meine Annahme zu untermauern, dass es einen Antrieb hat.","Das ist kein Asteroid, der sich da draußen tummelt ...","Das ... das ist ein Raumschiff.","Das erklärt auch den Alarm. HALLO, ICH HAB'S KAPIERT! Können wir ihn jetzt ausschalten?","<<category lifeline32>>"],"no_describe_crew":["Bitte, gern geschehen.","Und stopp mich, wenn ich anfange, die atemberaubende Aussicht auf die vorbeiziehenden Galaxien beschreibe.","Würde Dich nur langweilen.","Nebulae, soweit das Auge reicht. Echt zum Gähnen.","<<category lifeline52>>"],"taylor_pod":["Die Sache ist die, ich hab diesen Alptraum schon mal durchgemacht. Aliens, die hinter mir her sind ...","die versuchen, mir einen Besetzer in den Rachen zu schieben. Kein prickelndes Geschmackserlebnis, falls es Dich interessiert.","Im Ernst ... ich will das nicht noch mal erleben. Ich ... ich kann nicht.","Ich muss hier raus!","SOFORT!","<mari>Kann ich verstehen. Aber was machen wir mit Captain Shepherd?<\/mari>","<<category lifeline265>>"],"mari_more":["<mari>Du musst wissen, Taylor ...<\/mari>","<mari>als ich diese Mission angenommen habe und wir ins All gestartet sind ...<\/mari>","<mari>da hatte ich nur um MICH SELBST Angst.<\/mari>","<mari>Und jetzt ...<\/mari>","<mari>jetzt habe ich für zwei Angst.<\/mari>","Moment ... was meinst Du damit?","<<category lifeline177>>"],"why_there":["Sie haben U33J6 angesteuert, weil er in einer sehr engen Umlaufbahn um ein schwarzes Loch kreist.","Die Umlaufbahn ist stabil genug, um ihn dort zu halten,","aber das Loch hat merkwürdige Auswirkungen auf den Planeten.","Und auf ein ganz besonderes Mineral. Um das abzubauen, wurde die White Star dorthin geschickt.","<<category lifeline22>>"],"never_sure":["Richtig. War sein Vater nicht ein außerirdischer Invasor in »Die Körperfresser kommen«?","Ist wahrscheinlich vererbbar.","Aber egal. Wir kommen vom Thema ab. Passiert mir gern mal. Wer mich kennt, weiß Bescheid.","Ja ... also auf diesem Wüstenplaneten gab es quasi nur mich und eine Horde Aliens.","<<category lifeline26>>"],"forgot_code":["Na super! Ich auch.","Ich glaube, es war »Passwort«. Das klingt irgendwie richtig.","Oder der Geburtstag meines Enkels.","Wenn ich hier sterbe,","erzähle bitte jedem, dass ich im wackeren Kampf, mich an mein Passwort zu erinnern, das Zeitliche gesegnet hab.","Egal. Weniger reden, mehr Fels.","Oder besser: FELSEN.","[[start_mixing]]"],"okay_interest":["Ja, ja. Alles in Ordnung, denke ich.","[[shiny_interest]]"],"awake_captured_med":["<<set $maploc = \"medbay\">>","Uuugh ... Wass'is passiert? Wobbin'ich?","Oh ... auf der Krankenstation.","Mir ist so komisch ... Als ob ein Teil von mir weg wäre.","Ich kann meine ...","... merkwürdig. Meine Beine sind noch da. Da, wo sie immer sind.","Aber ich kann sie nicht bewegen. Oder spüren.","Das ist ... sehr eigenartig.","Die Marines sind auch hier.","Cruciger. Chior und ... de Ley.","Komische Namen.","Superstarke Schlägertypen mit grünen Augen ...","Und ... sie haben einen Besetzer ...","oh oh ... das gefällt mir ganz und gar nicht!","nein","oh nein","oh gott","das wars","bin ihnen auf tau ceti entkommen","haben mich hier erwischt","verdammt","<green>Mach schon, Taylor.<\/green>","<green>Wehren bringt nichts.<\/green>","<green>Den Mund schön weit öffnen. Es schmerzt nur für einen Moment.<\/green>","<green>Einen langen, SEHR LANGEN Moment.<\/green>","nnnnnn","nn","<<set $turnedgreen = true>>","[[goodbye]]"],"total_blackout_2":["[[total_blackout]]"],"ready_mission":["Ja ... stimmt schon. Ich muss sie zum Bereitschaftsraum locken ...","und durch die rechte Schleuse zurück auf ihr Schiff ...","und dann verhindern, dass sie mich erwischen, während ich die Verriegelungen abmache, ...","um so ihr Schiff von der White Star zu lösen ...","und es in Richtung schwarzes Loch zu steuern, in dessen Orbit U33J6 kreist ...","Und sobald wir am Ereignishorizont sind, kann ich meinen Sprengsatz von der Marke »Eigenbau« aktivieren ...","womit wir die drei Pestbeulen loswären ...","die dann auch keinerlei Chance mehr hätten, die Erde zu erreichen und ... und ...","Scheiße. Das klappt doch im Leben nicht!","Die sind stärker, größer und schneller als ich und sie sind zu dritt.","Das wird NIE funktionieren.","<<category lifeline294>>"],"brave_face":["Ich sag ja gar nix.","Was auch immer hier los ist - Wir werden schon damit fertig.","Wenn Du Angst hast, Mari ... ich bin für Dich da.","Du kannst mir alles sagen.","<mari>Ja?<\/mari>","Natürlich.","<mari>In Ordnung. Aber Du darfst es nicht weitererzählen.<\/mari>","Wem sollte ich das hier schon erzählen?","<mari>Ich meine es ernst. Ich ... Es muss klar sein, dass ich Dir vertrauen kann.<\/mari>","Mari, Du fängst an, mir Angst zu machen. Was ...? Weinst Du etwa?","<mari>Kann ich Dir vertrauen, Taylor?<\/mari>","<<category lifeline151>>"],"answer_door":["Ich ... ich weiß nicht.","Ja, okay. Es kann eigentlich nur jemand von der White Star-Crew sein.","Sie können mich nicht anfunken, also kommt jemand persönlich vorbei.","Vielleicht sollen wir unsere Raumanzüge anziehen. Oder es steht ein neues Briefing an.","Ich werde es nie erfahren, wenn ich die Tür nicht öff--","Obwohl ...","Die Tür ist mit einem Code gesichert. Und den kennen alle von der Crew. Ich muss die Tür gar nicht öffnen. Sie kommen selbst rein.","[[first_encounter]]"],"follow_don":["Wahrscheinlich ist das das Beste.","Ich kann eh nichts außer seinen Schritten hören.","Und zu zweit ist es auch sicherer. Oder ... geteiltes Leid, ist halbes Leid?","Okay, ich gehe Donald nach.","[[delay 3m^Taylor ist unterwegs|caught_up_don]]"],"event_time":["Wenn wir hier nicht ins Detail gehen wollen ... so ungefähr.","[[good_news]]"],"kill_deal":["Perfekt. Ich bin froh, dass wir das geklärt haben.","Und Du kennst mich mittlerweile gut genug,","um zu erkennen, wenn ich nicht mehr ich selbst bin.","Um noch mal auf das glänzende Ding zurückzukommen ...","[[shiny_two]]"],"enter_email":["Alles bestens!","Dann musst Du jetzt nur noch Deine E-Mail-Adresse eingeben.","Ich schicke Dir auch keine schlechten Witzen über Spaceanwälte oder Unmengen von Flashanimationen. Versprochen - hoch und heilig!","[[input_email]]"],"not_dead":["<<set $alienmention = true>>","Auf diesem Wüstenplaneten gab es ... wie soll ich sagen ... außerirdische Kräfte.","Sie haben meine Laborratten unter ihre Kontrolle gebracht ... sie zu gefährlichen Wesen mutiert.","Und dann die Crew der Varia.","Bei mir haben sie es auch versucht. Durch meinen Mund sind sie in meinen Körper gekrochen.","<<category lifeline23>>"],"tell_mari":["<<if $ievasuit is true>>","[[hit_up_bay]]","<<else>>","[[more_comfy]]","<<endif>>","<mari>Hey, das klingt fast wie ein Song der Spin Doctors.<\/mari>","Ha! Deswegen mag ich Dich, Mari. Du VERSTEHST mich.","<mari>Wofür brauchst Du die Kristalle, Taylor?<\/mari>","Ich, äh ... ich habe mir gedacht, für den UNWAHRSCHEINLICHEN Fall, dass noch etwas schiefgeht ...","und wir die White Star verlassen müssen ...","wäre es ganz gut, ein paar von diesen super seltenen Dingern zu haben.","Nicht, dass ich damit rechne, dass wir das Schiff aufgeben müssen.","Es gibt keinen Grund zur Panik.","<mari>Wow.<\/mari>","<mari>Du hast das schlechteste Pokerface in der gesamten Galaxie, weißt Du das?<\/mari>","[[mari_confessional]]"],"send_email":["In Bearbeitung ...","<<silently>>","<<sendemail>>","<<endsilently>>"],"right_to_bay":["Falls Du Dich wunderst, warum ich so fröhlich vor mich hinpfeife ...","... es liegt daran, dass ich mich direkt vor dem Laderaum befinde.","Jetzt muss mir nur noch der Sicherungscode für die Tür einfallen.","Captain Shepherd ist das eigentlich alles mit mir durchgegangen, kurz nachdem ich hier aufgeschlagen war ...","... aber ich hatte, na ja, Du weißt schon, ALIENS und sonstige Nettigkeiten am Hals.","Gib mir eine Minute - ich werd hier mal Herumtippen und sehen, ob ich die Zahlenkombination noch zusammenbekomme.","[[delay 5m^Taylor tippt|into_bay]]"],"enough_talk":["Glaub mir, ich flitze wie ein Hase!","Dabei kann ich kaum eine halben Meter weit sehen und diese Typen ...","zwei Kerle und eine Frau, da bin ich mir ziemlich sicher ...","die sind alle drei wesentlich größer und stärker und WESENTLICH besser im Training als ich.","Wenn die mich erwischen ...","Dann ist es aus. Die machen mit einer Hand Hackfleisch aus mir.","Da habe ich KEINE Chance.","[[delay 5m^Taylor rennt|ready_grabbed]]"],"how_long_marooned":["Drei lange Tage und Nächte.","Oder sagen wir mal so: Ich habe drei Sonnenauf- und 3 Sonnenuntergänge auf Tau Ceti erlebt. Keine Ahnung, wie viel Zeit das auf der Erde entspricht.","Ich war jedenfalls ganz schön erleichtert, als die White Star meinen Notruf empfangen und mich gerettet hat.","Ohne die Intervention der Crew hätte ich wahrscheinlich keine drei MINUTEN mehr überlebt.","Aber hey ... Weihnachten steht vor der Tür. Die Zeit der Wunder.","<<category lifeline5>>"],"wrong_door":["Sie lassen Dich vergessen, dass Du den Code neu programmieren wolltest, wenn Du am Bohrraum angekommen bist.","Sie kommen rein!","Durch beide Türen!","Und ich kann nirgends hi","UMMMPFHHHHH","marine hat mich","hat mich","umgehauen","[[delay 1h^Taylor ist bewusstlos|awake_captured_drill_two]]"],"who_dad":["<mari>Ich ... Das will ich noch nicht sagen.<\/mari>","<mari>Nicht bis es ... zur Welt gekommen ist.<\/mari>","Ah. Okay. Verstehe.","Geht mich nichts an. Ich verstehe das mit den Gefühlen und dem überkochen ... ehrlich.","[[no_one_knows]]"],"lost_pregnant":["Das kapiere ich nicht. Was meinst du, Mari?","<mari>Taylor ... ich ...<\/mari>","<mari>Ich erwarte ein Kind.<\/mari>","[[preggers]]"],"captain_shepherd":["<<set $sheptalk = true>>","Oh, hey ... es ist Captain Shepherd.","So gestresst habe ich sie noch nie gesehen.","<shep>Taylor! Bist Du auf dem Weg zur Brücke?<\/shep>","<<if $cockpit_no_mission_visited is true>>","Äh ... eigentlich nicht. Ich war schon dort. Weil ich Sie gesucht habe.","Aber es war nur Mari da. Wir haben ein bisschen gequatscht über ... dies und jenes.","<shep>Dies und jenes?<\/shep>","Ja ... äh ... das Leben, das Universum und so. Zweiundvierzig.","<shep>Was redest Du d-- Egal. Ist nicht so wichtig.<\/shep>","<<else>>","Ja, warum? Was ist los?","<<endif>>","<shep>Du kennst Dich doch ganz gut mit Computern aus, richtig? Auf diesem Mond, auf dem Du gestrandet warst, hast Du es ja auch geschafft, mit jemandem Kontakt aufzunehmen.<\/shep>","Sicher. Ich meine, ich bin zwar kein Experte, aber ich komme klar.","<shep>Das muss reichen.<\/shep>","<shep>Mach Dich auf den Weg und sieh zu, ob Du die Notbeleuchtung wieder richtig ans Laufen kriegst.<\/shep>","<shep>Das hat höchste Priorität. Danach kannst Du, falls Du Dir das zutraust, die Kommunikationskanäle wieder öffnen.<\/shep>","<<if $help_navs_visited is true>>","Captain, würde ich ja gerne.","Aber ich habe schon versucht, das Navigationssystem wieder richtig ans Laufen zu kriegen.","Ohne Erfolg.","<shep>Taylor, ich hab's in der Schule nur zum Ersatzcheerleader geschafft.<\/shep>","<shep>Meine ... ähem ... Pom Poms waren leider nicht so groß wie die der anderen Mädels. Tja, Schicksal!<\/shep>","<shep>Aber die Anfeuerungssprüche kenne ich noch: »Du kannst das! Ja! Ja! Glaub an Dich. So wie ich!«<\/shep>","<shep>So, leg los. Und entäusch mich nicht! Versprochen?<\/shep>","Alles klar, Captain. Bin schon dabei.","<<else>>","Alles klar, Captain. Bin schon dabei.","<<endif>>","... Okay. Die ist weg. Und ich weiß nicht mehr als vorher.","Meinst Du, ich soll mich auf den Weg zur Brücke machen?","<<category lifeline231>>"],"got_code":["<<set $maploc = \"hall\">>","Ich habs!","[[door_open]]"],"hell_no":["<shep>Nein.<\/shep>","<shep>NIEMALS!<\/shep>","<shep>Nur über meine Leiche. Vergiss den Plan.<\/shep>","<<category lifeline317>>"],"liftoff":["Ja","BINGO","Haben abgehoben!","Mach's gut, White Star,","meine Retterin.","Jetzt sind wir quitt","So werde Kurs auf Navi","umprogrammieren - Richtung U33J6","und noch - bisschen weiter","mitten rein - in Herz","des - Schwarzen lochs.","[[delay 3m^Taylor programmiert den Kurs um|all_good]]"],"what_effects":["Naja, ich bin kein Astrophysiker.","Ich kann es Dir nur in laienhaften Worten beschreiben. Dafür aber verständlich:","Es »verseltsamt« die Mineralien auf SEHR SCHÖNE Art und WEISE.","[[tunguskite]]"],"settle_down":["Versuche ich ja. Glaub mir.","Ich versuche es. Wie verrückt und völlig verzweifelt.","[[next_step]]"],"screw_up_colby":["Wow. Du scheinst ja echt an mich zu glauben.","Oder mit den Worten von Darth Vader: Ich finde ihren Mangel an Glauben bedauernswert.","(Aber er hat auch einmal »Yippie!« gesagt. Ist also schwer zu sagen, wie ernst man ihn wirklich nehmen kann.)","[[mari_response]]"],"super_dork":["Vielen dank für das Kompliment.","Beim Hammer Grabthars, ich will Dich rächen!","Warte-- pssst! Moment mal eben.","Ich seh was auf den Monitoren.","[[shep_hall]]"],"not_poem":["Sorry. Ich habe Naturwissenschaften studiert, nicht Literatur.","Und es waren nicht gerade die süßesten Träume,","aber zumindest konnte ich zum ersten Mal durchschlafen, seit ich Tau Ceti verlassen habe.","Nicht ein einziges Mal bin ich schweißgebadet oder mit schrecklichen Visionen aufgewacht ...","von meiner alten Crew ... mit den unheimlichen grünen Augen ... den übernatürlichen Kräften.","Und ausgerechnet diesmal hat mich der Näherungsalarm aus dem Schlaf gerissen. Mann, mich hat's fast aus der Koje gehauen!","<<category lifeline8>>"],"whos_there_artesa":["<<if $doctalk is true>>","[[whos_there_shepherd]]","<<else>>","[[doctor_doctor]]","<<endif>>"],"happened_wake":["Keine Ahnung.","Ich habe geschlafen ... und plötzlich hat das ganze Raumschiff ... gerumpelt und gewackelt.","So, als ob uns was gerammt hat. So richtig HEFTIG! Von oben.","<<category lifeline65>>"],"smiles":["Siehst Du? DU verstehst mich.","Auf jeden Fall bin ich nicht scharf drauf, diesen gruseligen, grünäugigen Aliens noch mal zu begegnen.","Und deshalb sollte ich schnell rausfinden, was das da draußen für ein glänzendes Ding ist. Hoffentlich keine Alienschleuder ....","[[shiny_two]]"],"good_luck_sleep":["Danke.","Es gab mal eine Zeit, da brauchte ich kein Glück, um einzuschlafen.","Aber das ist LANGE her.","Also ... Nacht dann.","[[delay 1h^Taylor schläft|wake_after_briefing]]"],"greet_them":["Ähm ... Hallo Leute. Wie geht's wie steht's so?","Raumschiffmäßig, meine ich.","<<if $key_talk_visited is true>>","<don>Hey, Taylor. Ich wollte Dir ein paar Typen vorstellen, aber offensichtlich hast Du den Weg zum Bereitschaftsraum nicht gefunden.<\/don>","<don>Deshalb haben wir uns auf den Weg zu Dir gemacht.<\/don>","<<else>>","<don>Hey, Taylor. Ich dachte, Du wolltest diesen Typen guten Tag sagen.<\/don>","<don>Das sind die Marinesoldaten, die auf unsere Bitte um einen Luftangriff geantwortet haben.<\/don>","<don>Sie haben uns gerade eingeholt und hoffen auf ein wenig medizinische Hilfe und ein paar Versorgungsgüter.<\/don>","<<endif>>","<don>Leute, das ist Taylor. Taylor, das sind ... unsere Gäste.<\/don>","Äh ... Hi.","Die drei Besucher haben Militäranzüge an und auf den Namensschildern steht:","Cruciger. Chior und ... de Ley.","Mehr kann ich im Augenblick nicht sagen.","<don>Oh, das ist aber gar nicht nett von uns.<\/don>","<don>Kommt, Leute. Wir sollten unsere Helme abnehmen.<\/don>","<<category lifeline219>>"],"no_turtle":["Ach, schade.","Wir hätten an dieser Stelle einen tollen Dialog à la <i>Blade Runner<\/i> führen können.","[[suit_time]]"],"don_aries_bos_2":["[[don_aries_bos]]"],"get_pod":["Alles klar. Ich gehe.","Vielleicht treffe ich ja Mari auf dem Weg.","Oder Captain Shepherd.","[[delay 30m^Taylor ist unterwegs|pods_escape]]"],"code_door":["Okay. Hast recht.","Ich muss den Code neu programmieren und zwar fix, damit die hier nicht reinkommen.","Danke, dass Du mich erinnerst.","Das war vermutlich der Unterschied zwischen einer kleinen Verschnaufspause ...","und einer Ewigkeit mit einem Besetzer im Körper.","<<category lifeline304>>"],"deeper_bay":["Wie Du meinst. Lass mich vorsichtig über diesen Haufen steige--","UFFZZZ!","Korrektur: Lass mich fast über diesen Haufen steigen und auf die Fresse fallen.","Zum Glück hat mich niemand gesehen.","Keine Ahnung, warum ich es Dir erzählt habe. Schön blöd.","Gib mir etwas Zeit. Ich nehme mir jetzt die hinteren Ecken den Laderaums vor.","[[delay 10m^Taylor sucht|cargo_door]]"],"change_ready":["Okay. Auf zum Bereitschaftsraum.","Der liegt achtern. („Achtern“ bedeutet „hinten im Schiff“ in der Seemannssprache).","Also sollte ich wohl besser die Hufe schwingen und versuchen, da hinzukommen.","Ich meld mich, wenn ich angekommen bin.","[[delay 30m^Taylor ist unterwegs|arrive_ready_first]]"],"lucky_dummy":["Wie gesagt, der Plan ist ziemlich abgedreht.","Also meine Idee war, ein Glas mit Sprengstoff zu benutzen, um zu verhindern, dass die Marines","auf die Brücke kommen und mir so genug Zeit zu verschaffen, den Kurs zum schwarzen Loch festzulegen.","Und dann den Rest in die Luft zu jagen, sobald wir am Ereignishorizont sind ...","... was bedeuten müsste, dass das Schiff praktisch bis in alle Ewigkeit explodiert.","<<category lifeline298>>"],"all_set":["Ja, sieht so aus.","<<if $grab_crystals_visited is true>>","Habe ich nicht was vergessen?","<<category lifeline190>>","<<else>>","Soll ich noch was mitnehmen, wo ich schon mal hier bin?","<<category lifeline191>>","<<endif>>"],"inside_cockpit":["Bin auf der Kommandobrücke! Was zuerst? ","<<if $explosive is true>>","<<category lifeline326>>","<<else>>","<<category lifeline327>>","<<endif>>"],"off_guard_2":["[[off_guard]]"],"door_sealed":["<<set $marinestrapped = true>>","Tada! Ich habe das Türschloss umprogrammiert. Mit einem brandneuen sechstelligen Geheimcode.","Viel Spaß damit, Marines!","Eine Million mögliche Kombinationen. Das kann dauern.","(Oder ihr rammt die Tür mit brutaler Gewalt ein.)","(Aber ich fürchte, dass ist keine Option für Euch.)","Und ich ... ich habe keinen Schimmer, was ich jetzt tun soll.","Tja ...","<<category lifeline220>>"],"back_to_project":["Stimmt, stimmt.","Wenn meine Hände nicht so zittern würden, würde ich Deinem Rat auch folgen.","[[finish_mix]]"],"launching_taylor":["Ich bin jetzt in der Rettungskapsel. Hab sie gerade verschlossen. Der Abschuss ist aktiviert ...","Shit, ich wünschte, ich hätte besser aufgepasst, als Shepherd mir die Einweisung gegeben hat.","Hat sie nicht gesagt, ich soll erst den Notsignalsender auf dem Ding hier aktivieren?","Ähm ... ah hier.","Und wenn der Sender aktiviert ist, blinkt das rote Licht dann grün.","Wie in aller Welt aktiviert man ... Moment ... hätte ich das vielleicht von draußen machen müssen?","ShitShitShit! Ich hätte Mari fragen sollen, bevor sie sich ins All geschossen hat.","Weil ... ist doch klar ...","ohne Notsignalsender sendet die Raumkapsel keine Notsignale.","Und dann kommt keiner, um mich zu retten.","An Bord der Kapsel ist nicht mal Nahrung. Oder Wasser.","Und wenn ich erst mal im All bin, weit weg von der White Star","... dann verlieren wir beide auch noch die Verbindung.","Dann bin ich ganz allein im Nichts.","<<category lifeline282>>"],"cockpit_time_cargo":["Ich glaube, es ist das Beste, wenn ich mich zur Kommandobrücke begebe.","<<if $shepherd_talk_visited is true>>","Aber Captain Shepherd wollte, dass ich mich um das Licht und die Funkverbindungen kümmern.","Bisher hat das offensichtlich niemand getan.","(Warum ich das so genau weiß? Weil es immer noch stockdunkel ist und ich niemanden über Bordfunk erreiche. Die Verbindung ist mausetot.","(Ich habe ein EXTREM GUTES Wahrnehmungsvermögen.)","<<category lifeline233>>","<<else>>","Aber ich hoffe, dass Captain Shepherd und Mari, oder wenigstens eine von beiden,","am Kontrollpult sitzt und mir sagen kann, was hier abgeht.","<<category lifeline234>>","<<endif>>"],"get_occupier":["Mist! Ich will das Vieh nicht anfassen.","Aber Du hast recht. Ich muss es imir schnappen, bevor er es mir einpflanzt ode--","Scheiße! Das hat er gar nicht vor!","Er will es Captain Aya einpflanzen.","Dieser gottverdammte--","[[doc_speech]]"],"santa_real":["Ich wette, Du auch nicht an ALIENS geglaubt, bevor Du mich kennengelernt hast.","Aber man lernt nie aus.","Egal ... Ich taste mich jetzt den Korridor entlang. Bis gleich.","[[delay 1h^Taylor ist unterwegs|explore_fun]]"],"danger_crystals":["Ja, allerdings. Wenn Du mich fragst, war die White Star auf einer höllisch gefährlichen Mission.","Wenn man genauer hinguckt, wird das sofort deutlich.","<<if $nav_code_visited is true>>","Aries, einer der Minenarbeiter, hat mir nämlich erzählt, dass er noch nie so viel bei einem Einsatz verdient hat.","(Und die Gefahrenzulage, die die Crew wahrscheinlich für meine Rettung erhält, hat er dabei noch nicht mal mitgerechnet.)","Aber ja, die Kristalle bringen uns vom Kurs ab.","[[off_course_two]]","<<else>>"," Aries, einer der Minenarbeiter, hat mir nämlich erzählt, dass er noch nie so viel bei einem Einsatz verdient hat.","(Und die Gefahrenzulage, die die Crew wahrscheinlich für meine Rettung erhält, hat er dabei noch nicht mal mitgerechnet.)","<<category lifeline50>>","<<endif>>"],"hot_sweat":["Puh, ist mir warm. Unangenehm warm. Richtig heiß.","Keine Ahnung, was los ist. Normalerweise ist es auf der White Star viel kühler.","[[overheated]]"],"good_luck":["Ja ... ähm ... danke. Vielen Dank.","Captain Shepherd macht sich auf den Weg zur Brücke ...","und ich spurte zum Bereitschaftsraum.","Werde mit den Fäusten gegen die Wände trommeln und aus vollem Hals singen.","Wie Judd Nelson in <i>Der Frühstücksclub:<\/i>","\"I wanna be an airborne ranger! I wanna live the life of danger!\"","Weil ... unbewusst hoffen wir doch alle, dass diese gruseligen, grünen Außerirdischen","lediglich ein Haufen kosmischer Schulrektoren wie der aus dem Film sind.","Also ...","auf in den Kampf!","[[delay 10m^Taylor rennt und singt (laut und falsch).|ready_last]]"],"dark_crystal":["Wahrscheinlich hast Du Deine Katze \"Fizzgig\" genannt, wie Kira ihre im Film.","Wenn nicht, dann hattest Du es vor, stimmt's?","Nur zu. Geh ins nächste Tierheim und besorg Dir eine süße Mietze. Ich bin eh beschäftigt.","[[delay 5m^Taylor sammelt Kristalle ein|packed_up]]"],"dont_shoot_don":["Nein. Das kann n ich nicht tun.","Vielleicht ist ja noch Zei--","Mist verdammter!","Das war's dann. Die Kugel sitzt in der Decke und Cruciger hat das Gewehr.","Jetzt habe ich weder Waffe noch sonst was und bin von Marines umzingelt ...","und so wie's aussieht hat Donald uns alle zusammen eingeschlossen.","Nein. Nicht Donald.","Dieses ... Ding hat mit Donald nichts mehr gemeinsam.","Sobald die Besetzer sich in einem Körper breit machen ... sind die Körper der Wirte nur noch Hüllen.","So wie ...","oh Gott","mein Körper gleich","nnnnnn","rrrrgghhhhh","<green>Mach schon, Taylor.<\/green>","<green>Wehren bringt nichts.<\/green>","<green>Den Mund schön weit öffnen. Es schmerzt nur für einen Moment.<\/green>","<green>Einen SEHR LANGEN Moment.<\/green>","nnnnnn","nn","<<set $turnedgreen = true>>","[[goodbye]]"],"noble_speech":["Im Ernst. Mari erinnert mich total an Colby von der Varia.","Colby war immer für alle da ... hat dafür gesorgt, dass es uns gut ging.","Genau, wie Mari. So war sie von der ersten Sekunde an, als ich die White Star betreten habe.","Aber jetzt ... jetzt braucht sie eher jemanden, der das für SIE tut.","Und damit meine ich mich. Das ist das Mindeste, was ich tun kann.","Und ich hoffe, ich mache meinen Job nur halb so gut wie Colby.","<<category lifeline198>>"],"marine_door":["Du hast die fasziniernde Angewohnheit, mir zu Aktionen zu raten,","die ich längst geplant hatte.","Klar, ist sicher frustrierend nur der Copilot des Raumschiffs zu sein.","Und nicht das Sagen zu haben.","Hey ... die Tür ist auf.","Ich kann jetzt ins feindliche Raumschiff.","<<category lifeline328>>"],"still_with_you":["Echt? Danke.","Ich bin heilfroh, dass Du mich nicht gegen erstbesten unterirdischen Horrorfilm eintauschst.","Also ... unsere Verbindu--","OH MIST!","<<category lifeline93>>"],"bos_describe":["<<set $bos_describe_visited = true>>","<<if $aries_describe_visited is true>>","Und zu guter Letzt ist da noch Bos Zebu. Riesig und ein stilles Wasser.","Mann, der Kerl hat die Statur eines aus Stein gehauenen Dixieklos. Quadratisch, praktisch, gut.","<<else>>","Bos Zebu ist riesig und ein stilles Wasser. Mann, der Kerl hat die Statur eines aus Stein gehauenen Dixieklos. Quadratisch, praktisch, gut.","<<endif>>","In seiner Freizeit liest er Kafaka und hört Ambientmusik von Brian Eno.","<<if $aries_describe_visited is true>>","[[miner_summary]]","<<else>>","[[aries_describe]]","<<endif>>"],"save_the_day":["Mmh ...","Mich dünkt, meine vorherigen Heldentaten haben Deinem Bild von mir geschadet.","Jetzt erwartest Du von mir, dass ich immer den Helden spiele.","Das war doch bloß eine Ausnahme. Eine Ausnahme, hörst Du?","[[crazy_stunts]]"],"bos_rules_2":["[[bos_rules]]"],"hit_up_bay":["Hey, Mari, Ich mach mich jetzt auf den Weg zum Laderaum ...","... und schnapp mir da vielleicht ein paar Tungusite."],"no_rap":["»Wer hat das Licht ausgemacht \/ Wer es auch war \/","Hätt' mich gern umgebracht \/ so viel ist klar \/","An Bord der dark Star \/ Wie Dan O'Bannon \/","Verschollen im Weltraum \/ Ich seh' mein Ende schon«","Da hast Du Deinen Hip Hop-Song.","KLASSE, was? Naja, ich bin ja auch Wissenschaftler.","Deshalb mache ich auch IMMER WIEDER wissenschaftliche Bemerkungen.","<<category lifeline150>>"],"found_canister":["<<set $aliencaught = true>>","Okay! Der Besetzer liegt in der Entsorgungsbox.","(Ich habe sogar vorher die Nadeln ausgekippt. Warum ich so nett zu dem Ding bin, weiß ich auch nicht.)","Ich habe ihn in alles Verbandszeug und Klebeband eingewickelt, das ich auftreiben konnte.","Eine Stahltür und mehrere Vorhängeschlösser wären mir lieber, aber na ja ...","<<if $ievasuit is true>>","wenigstens habe ich meinen Helm wieder! (Den ich besser erst mal desinfiziere ...)","<<else>>"," wenigstens habe ich mein Hemd wieder, wenn's auch nicht mehr so frisch ist.","<<endif>>","Und mit etwas Glück, springt der Besetzer vorerst keinem mehr in den Rachen.","Solange die Kommunikationskanäle nicht funktionieren,","sollte ich das Ding irgendwo sicher unterbringen.","Und dann der Crew erzählen, was Sache ist.","Also, ich bin unterwegs. Mal sehen, was ich tun kann.","[[after_alien_caught]]"],"describe_bay":["Der Laderaum ist riesig. Was wohl Sinn macht,","wenn man bedenkt, dass die White Star durchs All fliegt, um Mineralien abzubauen.","Sie startet leer und kommt vollgeladen zurück zur Erde.","Der Laderaum nimmt praktisch die gesamte Steuerbordseite ein.","Er ist nicht schön, aber dient seinem Zweck. Nicht unbedingt ein Ort, an dem Du Dich länger als nötig aufhalten willst ...","Es gibt keine Fenster nach draußen oder zu den Gängen.","Normalerweise verbreiten hier Natriumdampflampen ein hässliches orangefarbenes Licht.","Aber jetzt haben die auch ihren Geist aufgegeben. Wie alle Lampen im Raumschiff.","Aber trotzdem ist hier etwas anders.","Es ist nicht stockdunkel.","<<category lifeline209>>"],"everyone_then":["Ja ... ähm ... die White Star ist für eine sechsköpfige Crew ausgelegt.","War nicht leicht, Captain Aya und mich an Bord unterzubringen. Aber sie haben es möglich gemacht.","Nahrung, Wasser und Sauerstoff mussten rationiert werden.","Die haben ein ganz schönes Opfer gebracht.","Ich hoffe, ich enttäusche sie nicht.","[[description_done]]"],"some_news":["Allerdings.","Ich habe drei Tage lang auf einem verlassenen Planeten verbracht, um herauszufinden, dass er nicht wirklich verlassen ist.","Und dann hat mich das einzige Raumschiff im Sektor gerettet ...","Und jetzt erfahre ich, dass es gar nicht das einzige Raumschiff im Sektor ist.","Ständig wird mir der Boden unter meinen Weltraumstiefeln weggezogen.","Am besten ich versuche, einfach zu schlafen.","Bis später.","<<set $maploc = \"crewqtrs\">>","[[delay 1h^Taylor schläft|wake_after_briefing]]"],"crystals_sunk":["Naja...","ich vertraue auf Maris Fähigkeiten.","Sie findet schon einen Weg, uns dem Einfluss der Tungusite zu entziehen.","Tut mir Leid, Mari. Viel ausrichten kann ich nicht.","[[no_navs_two]]"],"pod_problem_2":["[[pod_problem]]"],"lost_alien":["Hey, ich glaube, ich--","Oh oh ... Verdammt!","Ich habe das Ding für eine halbe Sekunde aus den Augen gelassen! Eine halbe Sekunde!!","Wo ist das Miststück hin?","<<category lifeline182>>"],"gunfight_clear":["In diesem Gewehr ist nur eine Kugel ... hoffentlich--","HEY! Du Penner! Lass mein Gewehr--","Dieser Cruciger will mir mein Gewehr abnehmen!","Und wer hätte gedacht, dass ein besessener Marinesoldat mich überwältigen könnte?","Und Donald ändert gerade den Code der Tür, so dass niemand raus- oder reinkommt?!","Verdammt! Verdammt! VERDAMMT! Auf wen soll ich schießen?","<<category lifeline214>>"],"container_store":["Das wäre eine Idee. Ein Glas für Zungenspatel oder so ...","Augenblick, ich guck mal.","[[delay 3m^Taylor sucht|lost_alien]]"],"why_me":["Ich weiß ja nicht, wie viel DU, persönlich, davon zu Gesicht bekommen hast ...","aber das Universum ist RIESIG und die meisten Stellen ziemlich beängstigend.","Und selbst im Moment, als Gast auf diesem Schiff, mit einer ziemlich coolen Crew --","Also, die Ruhe selbst bin ich nicht.","Aber diese Speech2Text-Funktion an meinem Handschuh, die mir erlaubt, mit Dir zu sprechen --","Mensch ... das hat mir schon einmal echt geholfen.","Ohne wäre ich vermutlich krepiert oder hätte irgendeinen Scheiß gebaut.","Und das vergesse ich Dir n--","Hey, da ist was! Etwas GLÄNZENDES!","<<category lifeline27>>"],"old_poem_test":["ich muss Euch sagen, es weihnachtet sehr«?","<<category lifeline0>>"],"gunfight_galley":["In diesem Gewehr ist nur eine Kugel ... hoffentlich--","HEY! Du Penner! Lass mein Gewehr--","Dieser Cruciger will mir mein Gewehr abnehmen!","Und wer hätte gedacht, dass ein besessener Marinesoldat mich überwältigen könnte?","Ich muss das Gewehr richtig halten ... ruhig ... und ...","Verdammte Scheiße!","Das war's dann. Die Kugel sitzt in der Decke und Cruciger hat das Gewehr.","Jetzt habe ich weder Waffe noch sonst was und bin von Marines umzingelt ...","nein"],"corridor_after_med":["<<set $maploc = \"hall\">>","Da sind wir wieder im Korridor.","<<if $icepack is true>>","Ich, mein Eispack und mein Bedauern, meinen Captain im Stich gelassen zu haben.","<<else>>","Ich, mein mit Schmerztabletten gedoptes Hirn und mein Bedauern, meinen Captain im Stich gelassen zu haben.","<<endif>>","Mit etwas Glück treffe ich vielleicht auf das ein oder andere Crewmitglied.","Jemanden, der mir helfen kann, Doc Artesa außer Gefecht zu setzen. Der ist ja offensichtlich komplett übergeschnappt.","Und vielleicht können wir auch Captain Aya retten.","Verfluchter Mist. Jetzt habe ich sie schon zum zweiten Mal im Stich gelassen.","<<category lifeline154>>"],"chocolate_eggs":["Wusstest Du, dass wir KEIN EINZIGES Stück Schokolade an Bord haben?","Das war das erste, wonach ich gefragt habe.","Wenn ich selber Schokoeier legen könnte ...","wäre ich das beliebteste Crewmitglied, da kannst Du drauf wetten.","Die würden mir einen Orden verleihen.","[[suit_time]]"],"quiet_please":["Ist mir egal. Ich bin sooo was von wütend!","Diese Leuten habe unser Raumschiff geentert, alles lahmgelegt und unsere Vorräte geklaut. Was glauben die eigentlich, wer die sind?","Und was haben die sich noch erlaubt?","<<if $no_one_knows_visited is true>>","Wen haben sie NOCH umgebracht?!","Ich habe Mari geschworen, sie zu beschützen ... sie und das Baby.","Haben diese Monster mich bereits zu einem Lügner gemacht?","<<else>>","Wen haben sie NOCH umgebracht?!","<<endif>>","<<if $icepack is true>>","Seit die Marines auf der White Star sind, ist es hier still wie in einem Grab.","Das ist jetzt vorbei.","Sie werden von mir hören.","Und zwar so laut, dass ihnen die Ohren klingen!","<<category lifeline247>>","<<else>>","Ich muss zusehen, wie, zur Hölle, ich hier rauskomme ...","damit ich diese grünen Kotzbrocken überlebe und in jedem noch so entfernten Winkel des Universums vernichten kann!","[[way_out]]","<<endif>>"],"gunfight_sluggish":["Ich habe einen einzigen Schuss. Wenn ich endlich das verda--","HEY! Lass los, Du Mistkerl!","Einer der Marines ... dieser Cruciger ... hat sich das Puls-Gewehr gepackt.","Und Donald ändert gerade den Code der Tür, so dass niemand raus- oder reinkommt!","Verdammt, auf wen soll ich schießen?","<<category lifeline212>>"],"fight_them":["Ähm ... es gibt leider keine Angriffsoption im Menü.","<<if $break_up_bos_visited is true>>","Fünf ...","<<else>>","Vier ...","<<endif>>","alle noch","stärker","<<if $pulsegun is true && $shotdon is false>>","[[gunfight_sluggish]]","<<else>>","Donald ändert Türcode","erreiche niemand über Funk","oh nein","oh gott","das wars","bin ihnen auf tau ceti entkommen","haben mich hier erwischt","verdammt","<green>Mach schon, Taylor.<\/green>","<green>Wehren bringt nichts.<\/green>","<green>Mach den Mund schön weit auf! Es schmerzt nur für einen Moment.<\/green>","<green>Einen SEHR LANGEN Moment.<\/green>","nnnnnn","nn","<<set $turnedgreen = true>>","[[goodbye]]","<<endif>>"],"find_don":["Ja.","Guter Vorschlag.","Äh ... dass er nach Hilfe gerufen hat, bevor die Funkverbindung unterbrochen wurde,","heißt nicht, dass ich Angst haben muss, oder?","Ich meine, wir sind ja nur in der Mitte von Nirgendwo. 12 Parsecs vom Kessa-System entfernt.","<<if $wake_after_briefing_visited is true>>","Und wahrscheinlich hat das Raumschiff, das eigentlich nicht in unserem Sektor sein sollte,","die White Star nur gerammt und den Funkverkehr lahmgelegt.","Kein Grund, beunruhigt zu sein.","<<else>>","Und etwas hat uns gerammt und den Funkverkehr lahmgelegt.","Und hätte ich das Briefing nicht verschlafen, wüsste ich vielleicht Genaueres.","Also ... alles bestens. Fantastisch.","<<endif>>","Ich sollte mich einfach auf den Weg in den Bereitschaftsraum machen.","SUPER Vorschlag.","<<category lifeline84>>"],"no_trust_two":["Ich ähm ...","also, Du wirkst im Moment ziemlich verängstigt ...","und ... und mir geht es genauso. Das ist keine gute Kombination.","Wir beunruhigen uns nur gegenseitig.","Also, ähm ... lassen wir das mit den tiefschürfenden Gesprächen vielleicht lieber, ja?","<mari>Oh.<\/mari>","<mari>Okay.<\/mari>","<mari>Tschuldige, aber ich kann einfach nicht aufhören zu weinen.<\/mari>","<mari>Gib mir einen Moment. Bitte ...<\/mari>","<<category lifeline158>>"],"find_something":["Ich fische hier buchstäblich im Trüben! Und dann muss ich auch noch diesem Wahnsinnigen ausweichen.","Bin mir nicht sicher, ob ich ... hey! Eine Bettpfanne!","Die PERFEKTE Waffe!","<<category lifeline164>>"],"what_problem":["Das Problem ist nicht das GEWICHT der Beladung.","Sondern WAS wir geladen haben.","Und wenn Du jetzt glaubst, ich weiß, was das genau ist, dann muss ich Dich leider enttäuschen.","[[what_payload]]"],"find_icepack":["<<set $icepack = true>>","[Kruschel ...]","[Kruschel ...]","(Was Du hörst, sind meine Suchgeräusche.)","Aha, na bitte! Das ist so ein »Knicken und Schütteln«-Pack.","Sekunde ...","[[delay 2m^Taylor knickt und schüttelt|ice_packed]]"],"alien_under_wraps":["Aber das Aliending habe ich eingewickelt ... buchstäblich.","Jetzt muss ich mir nur noch einfallen lassen, was ich damit mache ...","<<if $ievasuit is true>>","Jetzt, wo ich weiß, dass wir Besetzer an Bord haben","will ich auf jeden Fall meinen Helm haben!","<<else>>","Und oben ohne auf einem Raumschiff herumzurennen ...","In diesem Film <i>Krieg der Eispiraten<\/i> wirkt das ganz lustig, aber in Wirklichkeit ist das weniger toll.","(Und um ganz ehrlich zu sein: Selbst da ist es nicht besonders lustig.)","<<endif>>","Also, was soll ich machen?","<<category lifeline167>>"],"dangerous_crystals":["Ich ... ähm ... glaube nicht.","Die Kristalle speichern zwar die Energie der Hawking-Strahlung,","aber sie scheinen sie nicht abzugeben.","Ihre spezielle und sehr effiziente Gitterstruktur schließt sie sicher ein.","Ich meine ... das Raumschiff ist voll von leuchtenden Felsen und der Geigerzähler hat sich keinen Millimeter bewegt.","So unglaublich sich das auch anhört, von den Tungusiten scheint keine Gefahr auszugehen.","Obwohl sie mehr negative Energie enthalten als die Joy Division-Fanseite.","[[next_crystals]]"],"im_tough":["Oh Mann. auf der Erde muss mehr Zeit vergangen sein, als ich dachte.","Offensichtlich ist soviel Zeit vergangen, dass sie die Definition von »hart im Nehmen« in »bekloppt« geändert haben.","Was habe ich sonst noch verpasst? Bedeutet »oben« jetzt »unten«? Und »rein« jetzt »raus«?","Hoffe, ich finde mich noch zurecht, wenn ich wieder zurück bin.","<<category lifeline40>>"],"marines_enter":["Warte mal ...","... da kommt jemand.","Oh.","Scheiße.","Die Marines.","Verdammt, warum habe ich den Türcode nicht geändert?! Das wäre definitiv eine Vorsichtsmaßnahme gewesen.","<<category lifeline258>>"],"ironic_2":["[[ironic]]"],"live_through":["Das ... das ist total nett.","Ich hoffe auch, dass ich überlebe.","Und ich hoffe, dass Du nicht an einem Herzinfarkt stirbst, wenn Du liest, wie ich überlebe.","Das wäre ein echter Reinfall.","<<if $icepack is true>>","Komm schon ... ich muss in die verdammte Bordküche.","Offensichtlich muss ich einmal ganz außen rum.","[[delay 45m^Taylor stolpert durch die Dunkelheit|go_to_galley]]","<<else>>","[[way_out]]","<<endif>>"],"rest_wuss":["Hey ... also solange Du nicht AUCH gerade vor drei von außerirdischen Parasiten besessenen Soldaten flüchtest ...","halt Dich mal ein bisschen zurück mit Deinen Kommentaren, ja?","Cool, danke.","Ich brauche nur eine kurze Pause ... um ein paar Dinge zu überdenken.","[[delay 2m^Taylor ruht sich aus (wie ein Weichei)|where_right_now]]"],"time_theory":["Ich kann nur die Fakten in Betracht ziehen, die mir vorliegen.","(Wobei 'Fakten' ein sehr großzügige Definition ist.).","Wenn Du eine solidere Hypothese hast, wie das alles funktioniert - perfekt!","Schreib sie auf, pack sie in einen Umschlag und schieße sie mit einer Rakete ins All.","Vielleicht erreicht sie mich ja.","<<if $nav_code_visited is true>>","[[cockpit_crystals]]","<<else>>","Wie dem auch sei, ich--","Mmh ...","Hey, interessant!","<<category lifeline47>>"," ","<<endif>>"],"airlock_holmes":["Oh Mann! Grandios!","Ich bin noch nicht auf der Brücke, aber mir ist da gerade was durch den Kopf geschossen. Muss ich sofort loswerden.","Bist Du bereit?","AIRLOCK HOLMES.","Ich überlasse Dir die Rechte für lau. Erwähne mich nur in Deiner Laudatio, wenn der Film einen Oskar gewinnt.","[[delay 40m^Taylor stolpert durch die Dunkelheit|cockpit_mission]]"],"make_fun":["Ach, wie nett von Dir.","Falls ich mal die Gelegenheit habe, DEINEN Musikgeschmack durch den Dreck zu ziehen ...","glaub mir, die werde ich nutzen.","[[explore_fun]]"],"where_taking_bos":["Keine Ahnung.","Sie .... sie zerren ihn einfach nur mit sich. Wie einen Sack Kartoffeln.","Ich würde sie am liebsten anschreien!","Das gesamte Universum, das so etwas zulässt.","Ich bin so was von wütend! Voller Hass!","Aber ich habe das Gefühl, das ist nicht in Bos' Sinn.","(Ich ken-- kannte ihn zwar erst zwei Wochen. Trotzdem ...)","Er hätte mir wahrscheinlich geraten, all meine negativen Gefühle","in etwas Sinnvolles umzuwandeln.","<<if $icepack is true>>","Einen Plan zum Beispiel. Am Besten mit Waffe und Schlachtruf.","Seit die Marines auf der White Star sind, ist es hier still wie in einem Grab.","Das ist jetzt vorbei.","Sie werden von mir hören.","Und zwar so laut, dass ihnen die Ohren klingen!","<<category lifeline246>>","<<else>>","Zum Beispiel einen Plan, wie, zur Hölle, ich hier rauskomme ...","und diese grünen Kotzbrocken überlebe und in jedem noch so entfernten Winkel des Universums vernichte!","[[way_out]]","<<endif>>"],"wrong_door_2":["[[wrong_door]]"],"bunks_take_two":["Ich bleibe im Mannschaftsquartier, hocke mich hin und versuche, nicht die Nerven zu verlieren.","Hey, wenn ich die Augen schließe, merke ich gar nicht, dass die Lichter aus sind.","So halte ich es aus. Vielleicht ...","[[delay 15m^Taylor hockt in der Dunkelheit.|footsteps_qtrs]]"],"go_med_bay":["Der Plan klingt gut.","Ich taste mich im Dunkeln durch die Korridore ...","und mit etwas Glück schaffe ich es, heil und gesund bis zur Krankenstation.","Und falls nicht, dann in mehreren Stücken, aber das lässt sich sicher flicken.","[[delay 20m^Taylor ist unterwegs|med_bay]]"],"nitty_gritty":["Okay. Also, ich habe vor, das Raumschiff der Marines zu steuern ...","... Mit allen 3 Typen an Bord, die ich mir mit Hilfe der Feuerwand halbwegs vom Hals halte. ","Kommen wir also zu den wesentlichen Details des Plans: ","Ich habe alle Varianten im Kopf durchgespielt.","Ich habe in Erwägung gezogen, diverse Bereiche auf der White Star abzuriegeln, ","... und die Marines und den Doch in einer Art Dauerquarantäne zu halten ...","... Aber leider sind dies Monster so verdammt geschickt im Erraten von Türcodes, dass sie","sich in Nullkommanix befreit hätten ...","... zumal ich nicht dauerhaft wachbleiben kann, um dies zu verhindern.","<<if $marilaunched is true>>","Selbst mir Ihrer Hilfe, wären wir chancenlos, Captain Shepherd","... Wir dürften die Marines und den Doc keine Sekunde aus den Augen lassen ...","... Und müssten gleichzeitig ein gesamtes Raumschiff steuern. Zu zweit. Das funktioniert einfach nicht.","<<else>>","Selbst mit Ihrer und Maris Hilfe, wären wir chancenlos, Captain Shepherd. ","... Wir dürften die Marines und den Doc keine Sekunde aus den Augen lassen ...","... Und müssten gleichzeitig ein gesamtes Raumschiff steuern. Zu dritt. Das funktioniert einfach nicht.","<<endif>>","<<if $explosive is true>>","Ich habe auch darüber nachgedacht, die Befestigungen der Bohrer wegzusprengen und das gesamte Ding nach oben zu drehen.","<<else>>","Ich habe auch darüber nachgedacht, die Befestigungen der Bohrer wegzusprengen ... ","... und das gesamte Ding nach  oben zu drehen ...","<<endif>>","... um ein Loch durch die Wand der White Star ...","... in das Raumschiff der Marines zu bohren.","Aber so viel Zeit haben wir nicht und der Bohrer ist definitiv mehr wert, als meine Wenigkeit. ","(Schätze, er ist sogar mehr wert, als 1000 vergoldete Taylors.)","Das ist der einzige Plan, der sicherstellt, dass Captain Aya eine Chance hat ...","<<if $marilaunched is true>>","... Und dass sie mit der White Star ...","... Maris Rettungskapsel aus dem All fischen können, bevor sie sich zu weit entfernt hat. ","<<else>>","... Und dass Mari und sie ein voll funktionstüchtiges Raumschiff haben, um zurück zur Erde zu gelangen ...","... ohne diese fiesen Alienmarines im Nacken.","<<endif>>","[[hell_no]]"],"doc_drop":["Ahhh!","Mannomann ... ist der schwer!","Meine Muskeln schreien schon und mein Knie gibt gleich auf ...","Uunnd, ich hab ihn fallenlassen.","Ich kann ihn unmöglich auf den Tisch heben.","<<category lifeline180>>"],"one_wrist":["Gute Idee!","Das wäre eine Möglichkeit.","Das ich nicht selber drauf gekommen bin.","Bleib dran.","[[delay 2m^Taylor fesselt den Doktor|doc_done]]"],"after_alien_caught":["<<set $maploc = \"hall\">>","Gut. Die Herausforderung ist allerdings, mich in einem Raumschiff zu bewegen,","in dem ich mich kaum auskenne und dessen Gänge viel enger sind als normal -","und zwar schnell genug, um die Mannschaft zu finden, aber nicht so schnell, dass ich über meine eigenen Füße stolpere.","<<if $icepack is true>>","Das Eispack hilft zwar gegen den Schmerz ...","<<else>>","Das Hydrocodon betäubt den Schmerz zwar etwas ...","<<endif>>","aber ich sollte trotzdem vermeiden, die Wände anzurempeln.","Dann mal los! Ich bewege mich ungefähr so wie die B52s.","Bin gespannt, ob sich jemand darüber lustig macht.","(Falls ich jemandem über den Weg laufe, der die Anspielung versteht.)","<<category lifeline195>>"],"little_lost":["Kann ich Dir nicht verübeln. So wie ich das Schiff und alles darin beschreibe ...","klingt wahrscheinlich so, wie das Set des Sharon Stone-Films <i>Sliver<\/i> konzipiert war.","Was definitiv nicht die beste Basis für einen guten Plan ist.","Eher umgekehrt. Das ist der schlechteste Film, um einen Plan darauf aufzubauen.","Oder, zum Beispiel, einen Kindergeburtstag ...","Okay, Spaß beiseite. Was ich vorhabe, ist Folgendes:","[[plan_detailed]]"],"fight_marines":["Hast Du nicht mitbekommen, was ich eben über das BLUT gesagt habe?","Das Blut des größten Muskelprotzes, den wir an Bord hatten?","Sich mit denen anzulegen wäre Selbstmord.","(Zugegeben: Sich NICHT mit ihnen anzulegen vermutlich auch.)","Also, das ist jetzt die Frage:","Für welche Selbstmordmission soll ich mich entscheiden?","<<category lifeline243>>"],"goodbye_hell":["<<set $end = \"goodbye_hell\">>","<<if $ievasuit is true>>","[[ieva_fire]]","<<else>>","[Verbindung unterbrochen]","<<endif>>","Deine Verbindung zu Taylor wurde unterbrochen.","Die Invasion der Aliens wurde verhindert.","Sie explodieren zusammen mit Taylor für alle Ewigkeit am Rand eines schwarzen Lochs.","Zu einer anderen Zeit ... in einem anderen Leben ... wäre vielleicht alles ganz anders gekommen.","Dies war nicht die richtige Zeit.","Dies war nicht das richtige Leben.","Aber das ist nicht das Ende von Taylor ... oder?","[[delay 10s|legalese]]"],"actual_aliens":["Ich weiß, das klingt völlig abgedreht. Auf jeden Fall waren es lebendige, xenobiologische Organismen.","Schaurige kleine ... keine Ahnung ... ich nenne sie einfach nur »Besetzer«.","Seltsame grüne Lebensformen, die sich in Menschen breitgemacht haben. Oder in Ratten. Egal, ob tot oder lebendig.","Sie haben Besitz von ihren Wirten ergriffen. Sie kontrolliert.","Jeder, der von den Viechern befallen war, hatte grün leuchtende Augen. Wie Wesen aus einem Stephen King-Roman.","Und damit meine ich nicht <i>Stand by Me - Das Geheimnis eines Sommers<\/i>, sondern einen der Stephen King-Romane, in dem irgendwer oder irgendwas grüne Augen hat.","<<category lifeline3>>"],"good_friend":["Ich bin der BESTE Freund.","Und hätte gerne eine Medaille, wo das draufsteht.","So. Und jetzt wird es Zeit, meinen Plan in die Tat umzusetzen.","[[plan_in_motion]]"],"no_other_way":["<<set $no_other_way_visited = true>>","Ich habe alle Varianten im Kopf durchgespielt.","Hab mir überlegt, diverse Bereiche auf der White Star abzuriegeln ...","... und die Marines und den Doc so in einer Art Dauerquarantäne zu halten ...","... Aber leider sind diese Monster so verdammt geschickt im Erraten von Türcodes, dass sie sich in Nullkommanix befreit hätten ...","... Zumal ich auch nicht dauerhaft wach bleiben kann, um sie daran zu hindern.","<<if $marilaunched is true>>","Selbst mit Captain Shepherds Hilfe ...","... Wir dürften die Marines und den Doc keine Sekunde aus den Augen lassen  ...","... Und müssten gleichzeitig ein komplettes Raumschiff steuern. Zu zweit. Das funktioniert einfach nicht.","<<else>>","Selbst mit Captain Shepherds und Maris Hilfe ... ","... Wir dürften die Marines und den Doch keine Sekunde aus den Augen lassen ...","... Und müssten gleichzeitig ein komplettes Raumschiff steuern. Zu dritt. Das funktioniert einfach nicht.","<<endif>>","<<if $explosive is true>>","Ich habe auch darüber nachgedacht, die Befestigungen der Bohrer wegzusprengen und das gesamte Ding nach oben zu drehen ...","<<else>>","Ich habe auch darüber nachgedacht, die Befestigungen der Bohrer wegzusprengen ...","... und das ganze Ding nach oben zu drehen.","<<endif>>","... Ja genau, um ein Loch durch die Wand der White Star ...","... in das Raumschiff der Marines zu bohren.","Aber soviel Zeit haben wir nicht. Und der Bohrer ist definitiv mehr wert als meine Wenigkeit.","(Schätze, er ist sogar mehr wert, als 100 vergoldete Taylors.)","Letztendlich bleibt uns nur ein einziger Plan, der sicherstellt, dass Captain Aya eine Chance hat ...","<<if $marilaunched is true>>","... und der es Captain Shepherd ermöglicht, die White Star auf den richtigen Kurs zu bringen ...","... und Maris Rettungskapsel aus dem All zu fischen, bevor sie sich zu weit entfernt.","<<else>>","... Und dass Mari und sie ein voll funktionstüchtiges Raumschiff haben, um zurück zur Erde zu gelangen ...","... ohne die fiesen Alienmarines im Nacken.","<<endif>>","Warte -- pssst! Moment mal eben.","Ich seh was auf den Monitoren.","[[shep_hall]]"],"detail_overload":["Keine Sorge. Ich hab nicht vor, Dich abzufragen.","<<if $describeothers is false>>","Soll ich Dir was über die anderen drei erzählen?","<<category lifeline67>>","<<elseif $describeminers is false>>","Soll ich Dir was über die drei Minenarbneiter erzählen?","<<category lifeline68>>","<<else>>","Ich wollte Dir nur einen Eindruck von den Leuten geben, mit denen ich »unterwegs« bin.","Wer weiß, wie lange wir noch zusammen durch den Weltraum schwirren.","[[everyone_then]]","<<endif>>"],"mari_confessional":["<mari>Hey, Taylor. Kann ich Dir was sagen?<\/mari>","Ja, sicher.","<mari>Du darfst es aber sonst niemandem erzählen.<\/mari>","Ooookay ... Wem sollte ich das auch erzählen?","<mari>Ich meine es ernst. Ich ...  Es muss klar sein, dass ich Dir vertrauen kann.<\/mari>","Mari, Du fängst an, mir Angst zu machen. Was ...? Weinst Du etwa?","<mari>Kann ich Dir vertrauen?<\/mari>","<<category lifeline145>>"],"mentioned_again":["<<set $mentioned_again_visited = true>>","Ich bin nun mal richtig gut darin, Dinge zu erwähnen.","Habe ich das schon erwähnt?","Na ja - wie dem auch sei ...","[[scary_aliens]]"],"finish_mix":["Aber zurück zu meiner Aufgabe ...","Ich muss die überschüssige Flüssigkeit abgießen, die Salpeterkristalle auflesen ...","... sie trocknen, zerstoßen und dann mit Zucker mischen.","Das wird wohl eine Weile dauern. Wissenschaftliche Experimente dauern eben.","Daran lässt sich nichts ändern.","[[delay 30m^Taylor ist beschäftigt|mix_done]]"],"fight_doc":["Was, zur Hölle tun Sie da, Doc?","Ich habe mit eigenen Augen gesehen, wozu diese ... Besetzer fähig sind.","Damit sollten Sie nicht rumspielen. Sie haben ja KEINE AHNUNG, mit was Sie es zu tun haben!","[[doc_speech]]"],"arose":["Nee ... vergiss es!","Im Bett ist es nicht auszuhalten bei dem Krach.","Sie haben den Alarm immer noch nicht ausgeschaltet.","Ich drehe durch, wenn ich nicht bald erfahre, was los ist.","<<category lifeline60>>"],"done_it_all":["Wenn sie stirbt ...","gibt mir das nicht das Gefühl, genug getan zu haben.","<shep>Taylor ... ich weiß, wie Du Dich fühlst. Glaub mir.<\/shep>","<shep>Das Logbuch stellt klar, dass ich die Entscheidung getroffen habe, Taylor.<\/shep>","<shep>Diese Last möchte ich Dir nicht für den Rest Deines Lebens aufbürden.<\/shep>","[[sorry_taylor]]"],"noble_flawed":["Das ist meine Spezialität.","[[lucky_dummy]]"],"sense_conflict":["Ich habe sicher keine begeisterte Zustimmung erwartet, Captain. Aber sehen wir es mal so:","Es ist nur ein paar Wochen her, da bin ich mit der Varia abgestürzt.","Auf einem verlassenen Planeten. Seine Eiseskälte, seine karge Wüstenlansdschaft und ...","wie sich später herausgestellt hat  ... seine grausamen Alienbewohner wollten allesamt nur eins:","Mich umbringen.","Aber ich habe das nicht zugelassen.","Weil ich ein verdammt sturer Bock sein kann.","Also ...","glauben Sie WIRKLICH, dass sie mir den Plan ausreden können?","<shep>Verdammt!!!<\/shep>","<shep>Verdammt, Taylor. Ich hasse es. Ich hasse, dass das alles Sinn macht.<\/shep>","<shep>Dein Plan ist mehr als verrückt und kompliziert, aber ...<\/shep>","<shep>er ist VERDAMMTNOCHMAL das einzig Richtige.<\/shep>","<shep>Er ist sozusagen die Rube-Goldberg-Maschine aller Pläne.<\/shep>","Hey!","Dieser Satz beweist mir erst recht,","dass ich mich für die Richtigen opfere.","[[delay 2m^Taylor beobachtet Shepherd intensiv.|plan_agreed]]"],"wake_no_idea":["<<set $wake_no_idea_visited = true>>","Hey?!","Was zum Teufel war das?","<<category lifeline66>>"],"got_alien":["<<set $gotalien = true>>","Okay! Das war unheimlich. Ich habe den kleinen Krabbler für einen Moment aus den Augen verloren.","<<if $artesaout is false>>"," Und dann muss ich auch noch außer Artesas Reichweite bleiben.","Aber den Alien habe ich eingewickelt ... buchstäblich.","Jetzt muss ich mir nur noch um den guten Onkel Doktor Sorgen machen und glaub mir--","[[worry_doc]]","<<else>>"," [[alien_under_wraps]]","<<endif>>"],"earned_whine":["Hey, danke.","Ich versuche, Deine Einsicht auch nicht auszunutzen.","Jetzt gerade zum Beispiel habe ich mich bewusst entschieden, Dir wegen dem unbekannten Flugobjekt da draußen nicht die Ohren vollzuheulen.","Ich sehe es aus meinem kleinen Sichtfenster. Es ... glänzt so schön ...","Wunderschön.","Völlig faszinierend ist. Mehr als faszinierend ...","<<category lifeline39>>"],"wake_med_bay":["zur","zur Hölle","Ich bin ... festgebunden","Was ist hier los?","<doc>Na, wieder wach?<\/doc>","<doc>Wunderbar. Ich wollte nicht mit der Prozedur beginnen, solange Sie nichts mitbekommen.<\/doc>","Was ... meinen Sie?","<doc>Ihr Captain hätte vielleicht einen ganz guten Wirt abgegeben.<\/doc>","<doc>Aber ihr Zustand ist nicht wirklich stabil.<\/doc>","<doc>Die Möglichkeit, dass sie die Rückreise zur Erde nicht schafft, besteht.<\/doc>","<doc>Und der Organismus würde dann ebenfalls sterben.<\/doc>","<doc>Aber Sie, Taylor ... Sie sind jung und gesund! Ihr Körper hat eine glorreiche Zukunft vor sich.<\/doc>","<doc>Ihr VERSTAND wird leider leider NICHT dabei sein.<\/doc>","Oh nein.","Oh, Gott, nein!","Lassen Sie mich ... Weg, Sie Psychopath!","<doc>Ich habe Ihnen ein Anästhetikum verpasst. Sie gehen vorläufig nirgendwo hin.<\/doc>","<doc>Und jetzt ... Machen Sie den Mund ganz weit auf - »Aaaaah«.<\/doc>","<doc>Sie werden mich berühmt machen.<\/doc>","Nein!","Nnnnnnn","nnnnn","<<set $turnedgreen = true>>","[[goodbye]]"],"ironic":["Wie Regen an einem Regentag.","Oder ... egal. Ironie war nie meine Stärke.","<mari>Okay, also wenn Du die Beleuchtung nicht wieder ans Laufen kriegst ...<\/mari>","<mari>könntest Du mir ja vielleicht doch mit mir den Navi angucken.<\/mari>","<<category lifeline156>>"],"pick_and_run":["Ja. Ja! Ich haue ab! Ich--","Au!","Vier Schritte.","Vier. Lausige. Schritte.","So weit bin ich gekommen, bevor ich über etwas gestolpert bin.","Und es ist so dunkel, dass ich nicht mal weiß, worüber.","Und ...","so verdammt dunkel,","dass ich keine Ahnung habe, wer mir gerade die Hand reicht, um mir hochzuhelfen.","[[whos_there_artesa]]"],"recall_code":["Super! Ich bin startklar. Sobald die Tür offen ist, gehe ich ab, wie eine Rakete.","<<category lifeline275>>"],"terrible_plan":["Du bist doch bloß neidisch.","<<category lifeline288>>"],"no_miners_thanks":["Wie Du meinst.","Aber wenn ich irgendwann erwähne, wie Bos einen seiner grandiosen Kafka-Witze zum besten gegeben hat, dann frag mich nicht, wer Bos ist.","DU WIRST ES NÄMLICH NIE ERFAHREN.","[[description_done]]"],"take_your_time":["Mmmnnnnhhh. Geht schon.","Beim Sezieren im Biounterricht musste ich mich auch zusammenreißen.","Einfach distanzieren. Ganz klinisch rangehen. Analytisch. Und dann den Bericht schreiben.","Bos ... Eingeweide ... schleifen hinter ihm her, während sie ihn durch den Raum zerren.","Einige Organe sind wohl schon ... auf dem Weg verloren gegangen.","Schwer zu sagen aus der Distanz, aber ... ähm ...","es sieht NICHT so aus, als ob sie ihn sauber aufgeschnitten hätten.","Eher so, als hätte ihn was mit ... Klauen in die Mangel genommen ...","Mit vielen, scharfen Klauen ...","Mein ... mein Gott! Könnt ihr nicht wenigstens seine Augen schließen!","Er starrt einfach nur ins Leere. Was seid ihr nur für Monster!","<<category lifeline242>>"],"stay_bunks":["Ja, mache ich. Ich bleibe hier","und konzentriere mich auf meine Atmung. Ganz langsam ... ein ... und aus ... ein ...","Ich melde mich, wenn ich wieder normal atmen kann.","[[delay 5m^Taylor bekämpft seine Panik|total_blackout]]"],"cockpit_clueless_cargo":["Worauf Du einen lassen kannst.","Kann nicht lange dauern. Du liest von mir, wenn ich da bin.","Oder ich ramme mit dem Kopf gegen irgendwelche Rohre und was sonst noch im Weg ist.","Auch dann berichte ich.","Gebrochener Zeh? Du liest von mir.","Verletztes Ego? Ich berichte alles.","Hypochondrie? Ich sterbe, während Du das liest.","[[delay 20m^Taylor stolpert durch die Dunkelheit|cockpit_no_mission]]"],"back_to_sleep":["Ja ... vielleicht hast Du recht.","Ich BIN ziemlich erschöpft. Deshalb sollte ich die Chance nutzen.","Außerdem kümmert sich die Crew der White Star bestimmt um das Ding da draußen.","In Ordnung. Ich hau mich wieder aufs Ohr.","(Kopfkissen gibt's hier nämlich nicht, obwohl ich das in einem so teuren Raumschiff eigentlich erwartet hätte.)","[[delay 1h^Taylor schläft|wake_no_idea]]"],"weird_crystals":["Ja. Von diesem Phänomen habe ich noch nie gehört.","(Gut, von der Hälfte der Dinge, mit denen ich es hier oben zu tun habe, habe ich noch nie was gehört.)","Wirklich seltsam. Aber irgendwie auch wunderschön. Dieser riesige Raum ... erfüllt von magischem Leuchten.","Soweit das Auge reicht.","Fast wie eine nicht verwendete <i>Szene der Herr der Ringe<\/i>-Trilogie.","(Haben sie doch Szenen rausgeschnitten? Bei der Länge dachte ich immer, sie haben jeden Schnipsel gedrehtes Material verwendet.)","[[next_crystals]]"],"not_delorean":["Nee ... nicht wirklich. Aber das sind die wenigsten Dinge.","Okay. Alles schön durchgemischt. Jetzt muss das Zeug nur noch im Kühlschrank abkühlen.","Und ich muss warten, bis sich die Salpeterkristalle formen ...","Dann noch ein bisschen mischen und kratzen ... wie ein Strip Club DJ ...","und dann: Lasst die Funken stieben!","Jetzt kann ich allerdings nur warten.","[[delay 1h^Taylor wartet|waiting_game]]"],"muppet_shut_up_2":["[[muppet_shut_up]]"],"puppy_waiting":["Mmh.","Ja, alles klar. Kann ja mal für einen Moment die Beine hochlegen.","Lassie ... so nenne ich den Besetzer ...","vielleicht kommt Lassie ja gleich angehechelt, um mir mitzuteilen, dass Aries in einen Brunnen gestürzt ist.","Und hinterlässt dabei eine schöne breite Schleimspur. Wie alle Collies.","Igitt.","[[delay 15m^Taylor wartet|no_lassie]]"],"what_find":["Unter einem Overall in einem der Spinde hier","habe ich ein Puls-Gewehr gefunden - ziemlich altes Modell.","Hab noch nie eins in der Hand gehabt.","Es ist viel leichter, als ich dachte.","Hey ... es fährt hoch! Das Display ist zwar schwach, aber es hat noch Saft.","Schätze, nur für einen einzigen Ionenstoß.","Lohnt es sich überhaupt das Ding mitzunehmen?","<<category lifeline201>>"],"help_navs":["<<set $help_navs_visited = true>>","Okay. Lass mich mal sehen, ob ich da irgendwas machen kann.","Moment ...","[[delay 10m^Taylor ist beschäftigt|nav_code]]"],"walk_bunk":["<<set $walk_bunk_visited = true>>","Ja ... Das ist vermutlich die beste Idee.","Okay, ich gehe zurück.","[[delay 15m^Taylor ist unterwegs|keep_hiding]]"],"back_alien":["Ich werd das dumpfe Gefühl nicht los, dass hier alles irgendwie der Bach runter geht ...","... welchen Bach auch immer ...","[[alien_under_wraps]]"],"key_talk":["<<set $key_talk_visited = true>>","<<if $alone_qtrs_visited is true>>","... Donald.","<<else>>","... Donald Key. Der Vorabeiter der Minenarbeiter.","<<endif>>","Er steckt in seinem Raumanzug. Das Ding eignet sich für fast alles und ist besser gepolstert und isoliert als meiner.","<<if $alone_qtrs_visited is true>>","Das ergibt schon Sinn. Er arbeitet schwerer in dem Ding, als ich es je auch nur im Traum täte.","Dann hat er es wohl bis zum Bereitschaftsraum geschafft.","<<else>>","Das ergibt schon Sinn. Er arbeitet schwerer in dem Ding, als ich es je auch nur im Traum täte.","<<endif>>","<<if $footsteps_cockpit_visited is true>>","<don>Taylor! Wo gehst Du gerade hin?<\/don>","Ich bin, ähm, auf dem Weg zur Brücke. Ich will rausfinden, was zur Hölle hier los ist.","<<elseif $footsteps_qtrs_visited is true>>","<don>Taylor! Bist Du immer noch da drin?<\/don>","Äh, ja. Wollte nur überprüfen, ob die Etiketten noch an den Matratzen sind.","Es ist ein Verbrechen sie zu entfernen, weißt Du? Laut RAUMFAHRTSGESETZEN.","<<else>>","<don>Taylor! Wo gehst Du gerade hin?<\/don>","Wollte zum Bereitschaftsraum.","<don>Perfekt. Dahin wollte ich Dich gerade schicken.<\/don>","<<endif>>","<don>Du hast Besuch. Aber kein Grund zur Panik.<\/don>","<don>Erinnerst Du Dich an den Rat, den Du uns gegeben hast, als wir Dich und Aya von diesem Mond holten ...?<\/don>","<don>... Das mit dem Militärluftangriff? Tja, das Militärschiff hat uns eben eingeholt.<\/don>","<don>Sie haben ein paar Verletzte an Bord und brauchen einige Versorgungsgüter.<\/don>","<don>Sie sind im Bereitschaftsraum. Drei ganz harte Kerle.<\/don>","<don>Du solltest Dich auf den Weg machen und ihnen für ihre Dienste danken, ja?<\/don>","<don>Ich stoße wieder zu Dir, sobald ich den Rest der Crew darüber informiert habe, was los ist.<\/don>","Ja ... und warum haben die die Kommunikation sabotiert und das Licht?","<don>Eine technische Störung. Das war natürlich nicht ihre Absicht.<\/don>","Oh, okay. Na ja, dann ... okay. Ich kann ja mal hingehen und mich bedanken.","<don>Cool. Ich bin so schnell wie möglich da.<\/don>","Und ... schwupps ist er weg.","So ... Was meinst Du?","<<if $footsteps_cockpit_visited is true>>","<<category lifeline104>>","<<elseif $footsteps_qtrs_visited is true>>","<<category lifeline105>>","<<else>>","<<category lifeline106>>","<<endif>>"],"stay_right_there":["Ja, ist vielleicht besser.","Ich bin schließlich kein ausgebildeter Astronaut. Ich kann nicht wirklich helfen. Würde wahrscheinlich nur stören.","Ja, genau. Ich bleibe in meiner unbehaglichen Koje und fühle mich unbehaglich.","[[delay 3m^Taylor fühlt sich unwohl|don_wait]]"],"vocal_demo":["<shep>Shepherd: Ist gerade schlecht, Tayl--<\/shep>","<don>Don: Du bleibst hier, Taylor.<\/don>","<bos>Bos: Taylor! Alles klar bei Dir? Wohin gehst Du?<\/bos>","<aries>Aries: Taylor! Wo schleichst Du Dich rum?<\/aries>","<doc>Doc: Taylor! Wo wollen Sie hin?<\/doc>","<mari>Mari: Hi, Taylor. Uns, äh, sitzt ein Militärschiff im Nacken.<\/mari>","<green>Alien: Mach schon, Taylor.<\/green>","[[delay 30s|more_alive]]"],"ieva_fire":["[Sensoren des IEVA-Anzugs melden starke Übertemperatur]","[Wärmeableiter beschädigt]","[schwere Tachykardie]","[Ischämie festgestellt]","[Myokardinfarkt festgestellt]","[Verbindung unterbrochen]"],"look_pills":["Meinst Du?","Also in einem musst Du mir zustimmen, auf Tau Ceti hatte ich Schmerztabletten ...","und die waren ziemlich nutzlos.","<<category lifeline119>>"],"hoping_clues":["Eben. Und falls niemand da ist, hoffe ich, dass sie wenigstens einen coolen Autopiloten haben.","Wie den aufblasbaren Typen in <i>Die unglaubliche Reise in einem verrückten Flugzeug<\/i>.","Der Arme vergammelt jetzt in der hintersten Ecke von David Zuckers Garage.","Oder verwechsle ich ihn mit Ted Striker?","Egal, auf jeden Fall vergammelt EINER von beiden in einer Garage. Kannst ja mal recherchieren. Ich mache mich auf den Weg zur Brücke.","[[delay 1h^Taylor stolpert durch die Dunkelheit|cockpit_no_mission]]"],"found_fridge":["Cool! Im wahrsten Sinne des Wortes. Ich habe einen Mini-Kühlschrank gefunden!","Ich habe den Besetzer in alles Verbandszeug und Klebeband eingewickelt, das ich auftreiben konnte.","<<if $ievasuit is true>>"," Was bedeutet, dass ich meinen Helm wiederhabe! (Den ich besser erst mal desinfiziere ...)","<<else>>"," Was bedeutet, dass ich mein Hemd wiederhabe, wenn's auch nicht mehr so frisch ist ...","<<endif>>","und der fiese kleine Körperfresser liegt erst mal auf Eis.","Leider kann ich den Kühlschrank nicht verriegeln.","Aber ich habe es geschafft, ihn so hinzustellen, dass die Tür gegen die Arbeitsfläche stößt und nicht weit aufgeht.","Was den Besetzer hoffentlich an der Flucht hindert.","Und hoffentlich alle, die zufällig hier reinstolpern, davon abhält,","die Tür zu öffnen, bevor ich sie warnen kann.","<<category lifeline178>>"],"space_holmes_cargo":["Ich will auf keinen Fall, dass Du mich hier oben allein lässt.","Aber begreifst Du nicht? »Sherlock im Weltall«! Das wird ein Kassenschlager.","Sichere Dir die Rechte. Und zwar SOFORT!","Los, bevor es zu spät ist!","Ich werd' sowieso noch unterwegs sein, wenn Du zurückkommst. Und mir zum tausendsten ... Verdarrrgh! ... 1001. Male das Knie an irgendwas stoßen.","[[delay 10m^Taylor stolpert durch die Dunkelheit|airlock_holmes_cargo]]"],"knock_again":["Gut. Ich klopfe noch mal.","Ich muss nur vorsichtig sein. Nicht, dass mich jemand bemerkt.","Also schon, aber eben nicht die FALSCHEN Leute.","[[delay 1m^Taylor wartet|knock_steps]]"],"second_punch":["<<set $artesaout = true>>","Kinnhaken!","(Ich habe noch nie jemandem einen Kinnhaken verpasst!)","Und ... Licht aus für den Herrn Doktor.","Das passt zum Stromausfall.","Ich habe noch nie einen Doktor k.o. geschlagen. Ob seine Versicherung das als Arbeitsunfall abwickelt?","<<if $gotalien is true>>","<<category lifeline169>>","<<else>>","<<category lifeline170>>","<<endif>>"],"pod_problem":["Captain Aya müsste wach sein. Bei Bewusstsein, verstehst Du?","Und für zwei Personen und alle Gerätschaften, die sie am Leben halten, ist in der Rettungskapsel kein Platz.","<shep>Taylor ... was soll ich sagen?<\/shep>","<shep>Du bist auf Tau Ceti durch die Hölle gegangen, damit sie am Leben bleibt.<\/shep>","<shep>Und es wäre nicht fair, Dich noch einmal durch diese Hölle zu schicken.<\/shep>","<shep>Niemand sollte gezwungen sein, eine solche Entscheidung zu treffen.<\/shep>","<shep> Ihr wart ein Team. Das ... das ist so grausam.<\/shep>","Ja.","Ja, das ist es.","<<category lifeline314>>"],"cargo_door":["Oh nein!","Was zum Teufel war das?!","Es klang wie ... nein. Doch. Genau so.","Das war die Laderaumtür. Jemand ist reingekommen.","Ich höre Schritte ... und Atmen.","Nein ...Nicht EIN Jemand.","VIELE Jemand.","<<category lifeline221>>"],"cockpit_end":["<<set $maploc = \"cockpit\">>","Mari!","Himmel! Es leuchten noch weniger Anzeigen als vorher.","Der Weihnachtsmann findet uns NIE!","<mari>Hör auf mit dem Unsinn, Taylor.<\/mari>","Tschuldige.","<mari>Er hat doch Rudolf mit der roten Spürnase.<\/mari>","Stimmt!","Aber im Ernst ... wie schätzt Du die Situation ein?","<mari>Es gibt nur noch uns.<\/mari>","<mari>Dich, Captain Shepherd und mich.<\/mari>","<mari>Bos ist tot, die anderen Minenarbeiter sind Aliens ... <\/mari>","<<if $artesaout is true>>","<mari>und Artesa war eigentlich im Labor. Aber da hat sich seit Stunden nichts mehr geregt. <\/mari>","<mari>Also können wir ihn auch vergessen.<\/mari>","<<else>>","<mari> und Artesa hat versucht, sich Zutritt auf die Brücke zu verschaffen, um mir eins dieser grünen Dinger in den Mund zu schieben.<\/mari>","<mari>Also habe ich ihn niedergeschlagen und von meiner Weihnachtskartenliste gestrichen.<\/mari>","Böses Mädchen. Er war doch so ein netter, vertrauenerweckender Doc.","<<endif>>","<mari>Wir müssen raus aus dem Raumschiff und zwar SOFORT!<\/mari>","<mari>Los, zu den Rettungskapseln!<\/mari>","<mari>Die Marines sind auf dem Weg zu uns. Mit den kleinen grünen Dingern!<\/mari>","<mari>Und ich glaube nicht, dass sie ein \"Nein\" akzeptieren, wenn sie uns erst mal haben.<\/mari>","Macht Sinn, auch wenn es verrückt klingt.","<<category lifeline273>>"],"dont_do_this":["Was?","Das ist nicht Dein Ernst?!","Wenn Du denkst, ich mache jetzt einen Rückzieher,","dann kennst Du mich aber schlecht.","Wirklich, Dein Angebot in Ehren, aber ich habe mich entschieden. Ich ziehe das durch.","Bis zum bitteren Ende.","<<category lifeline318>>"],"hurry_hatch":["Hallo! Ich weiß selbst, dass ich mich beeilen muss.","Bin nicht der ausführende Produzent von <i>Lost<\/i>.","[[open_hatch]]"],"inside_peak":["Genau! Du erinnerst Dich also auch.","Die Impulswaffe im Hügel hat Raumschiffe aus der Raumzeit katapultiert.","In dem Moment ist der Hügel dann für einen Bruchteil einer Sekunde verwunden.","Aus eigener Erfahrung kann ich Dir allerdings sagen, dass die Zeit im Hügel völlig anders verlief.","Bis er sich wieder stabilisiert hatte ...","Hat sich angefühlt, wie eine Fahrt auf einer Achterbahn, die aus kaputten Uhren besteht.","Aber wenn die Energie des Hügels tatsächlich von den Tungusitkristallen generiert wurde,","dann ergibt das alles viel mehr Sinn.","<<category lifeline55>>"],"goodbyepod":["<<set $end = \"goodbyepod\">>","<<if $ievasuit is true>>","[[ieva_pod]]","<<else>>","[Verbindung unterbrochen]","<<endif>>","Deine Verbindung zu Taylor wurde unterbrochen.","Die letzte Übertragung kam von einer antriebslosen Kapsel (Modell Xrev-8).","Kein Notsignal aktiviert. Standort der Kapsel unbekannt.","<<if $turnedgreen is true>>","Die Aliens haben Taylors Körper besetzt ...","<<else>>","Die Aliens sind an Bord der White Star ...","<<endif>>","und nehmen Kurs auf die Erde.","Zu einer anderen Zeit ... in einem anderen Leben ... wäre vielleicht alles ganz anders gekommen.","Dies war nicht die richtige Zeit.","Dies war nicht das richtige Leben.","gameover"],"other_ending":["Feuer. Überall Feuer","Alles ist Feuer.","Mein Körper ist Feuer. Meine Gedanken sind Feuer. Mein Herz ist Feuer.","Zeit ist Feuer. Das Weltall ist Feuer.","Es breitet sich aus. In alle Richtungen. Für immer und ewig.","Ich habe für eine Explosion gesorgt.","Habe alle Explosionen, die es gegeben hat, vereint mit denen, die kommen. Das ist die ultimative Explosion.","Und ich bin ihr Herz.","Ich habe das Feuer gezündet. Ich BIN das Feuer. Und alles andere mit mir.","Und gemeinsam werden wir brennen.","Keine Tunguskite, die uns bremsen oder reflektieren.","Nichts, was dieses Schwarze Loch in weißes Licht verwandeln kann.","Es gibt nur die Verdammnis des Feuers.","Ich bin die Verdammnis.","Wir alle.","[[delay 30s|more_alive]]"],"found_pills":["<<set $pills = 10>>","Super. Sind sogar noch welche drin.","Ich nehme mal eine und hoffe, dass sie hilft.","Ich bin echt froh, dass Du mich überredet hast, nach den Tabletten zu suchen.","Eis hätte bestimmt nicht besser geholfen.","<<category lifeline128>>"],"stay_awake":["Unterhaltung?","Meinetwegen.","Soll ich vielleicht zum Piepsen von Ayas Herzfrequenz einen Takt trommeln?","Oder mit den Pillendosen und Wattestäbchen ein Puppentheater aufführen?","So was wie <i>Gute Pillen, schlechte Pillen?<\/i>","Ich bin hier auf der Krankenstation eines kleinen Bergbaufrachters.","Unterhaltung wird bei solchen Schiffen nicht großgeschrieben, Hauptsache sie funktionieren. Okay, unseres nur mit Mühe.","Hier gibt es nicht mal Broschüren, wie in Wartezimmern auf der Erde.","„Fußschweiß im All“","„Zahnpflege bei Schwerelosigkeit“","„Midi-Chlorianer Test: Warum er so wichtig ist.“","Na? Ist das Unterhaltung genug?","<<category lifeline137>>"],"bedpan_smack":["<<set $artesaout = true>>","Wow.","Das hat gewirkt.","Ich habe ihm mit dem Ding voll eins über die Rübe gezogen.","Er ist zu Boden gegangen wie eine Marionette, der man die Fäden durchgeschnitten hat.","Bettpfannen sollten häufiger als Waffen in Filmen vorkommen.","Das hätte aus <i>300<\/i> eine völlig anderen Film gemacht.","»Dann werden wir im Schatten pinkeln.«","Sorry, ich labere hier so vor mich hin ...","So alleine im Dunkeln ... wo scheußliche Aliens rumkreuchen ... das schlägt aufs Gemüt.","<<if $gotalien is true>>","<<category lifeline171>>","<<else>>","<<category lifeline172>>","<<endif>>"],"cockpit_no_mission":["<<set $cockpit_no_mission_visited = true>>","<<set $maploc = \"cockpit\">>","Wow. Das ist komisch.","Normalerweise strahlt die Brücke wie ... ja, wie ein Weihnachtsbaum.","(Ist mal wieder so weit.)","Und jetzt blinkt hier kaum ein Lämpchen. Sieht aus, als wäre fast alles aus.","Und ich sehe nur unsere Navigationsoffizierin - sonst ist keiner da.","Hi, Mari. Alles klar?","<mari>Hi, Taylor. Uns, äh, sitzt ein Militärschiff im Nacken.<\/mari>","<mari>Seit die hier sind, herrscht auf der White Star das totale Chaos.<\/mari>","<mari>Keine ideale Situation für die Raumfahrt, wie Du Dir sicher denken kannst.<\/mari>","<mari>Deshalb fasse ich Deine Frage auch als rhetorisch auf.<\/mari>","Ja ... äh ... klar.","<mari>Du kennst Dich ganz gut mit Computern aus, oder?<\/mari>","Ja. Ein bisschen. Warum?","<mari>Unser Navi ist komplett durchgeknallt, seit das andere Schiff angekommen ist.<\/mari>","<mari>Wenn Du mir irgendwie helfen kannst ... das wäre echt super.<\/mari>","<<category lifeline126>>"],"go_ready_room":["<<set $go_ready_room_visited = true>>","Ja, ich bin ganz begeistert. Haha ...","Aber mein Raumanzug ist dort.","Und die Waffenkammer. Auch wenn sie vielleicht nur dürftig ausgestattet ist.","Nicht, dass ich auf einen Kampf scharf bin ...","aber lieber zu gut vorbereitet, als gar nicht. Ich stehe nämlich nicht auf Überraschungen.","Dann mach ich mach mal--","OH MIST!","<<category lifeline89>>"],"prioritize":["Man soll nie die Chance sausen lassen, sein Vokuabular zu erweitern.","Du weißt ja, »smart ist sexy« ...","und falls ich hier draußen den Löffel abgebe, hinterlasse ich wenigstens eine sexy Leiche.","Und konjugiere mich ins Jenseits.","Aber zurück zum aktuellen Geschehen. Ich werde mich jetzt den Korridor entlang tasten. Bin gleich zurück.","[[delay 1h^Taylor ist unterwegs|explore_fun]]"],"overheated":["Fühlt sich an, wie ... wie in einer Sauna.","Keine Ahnung, ob ich mir das nur einbilde,","oder ob die Klimaanlage tatsächlich aus ist. Würde auf jeden Fall die Hitze und die Stille erklären. Kein Surren, kein nichts.","Vielleicht nur in den Korridoren. Warte, ich gehe mal zur Brücke un--","Verdammt! Jemand hat den Türcode geändert.","<<category lifeline266>>"],"keep_talking":["Na, Doc?","Sie wollen das Ding Captain Aya einpflanzen, hab ich recht?","Aber sie würde sich vehement sträuben würde, wenn sie bei Bewusstsein wäre.","<doc>Sie ist der perfekte Wirt. Am Leben, aber nicht bei Bewusstsein.<\/doc>","<doc>Denn sie wird keine Schmerzen haben. Und normalerweise soll der Prozess sehr schmerzhaft sein.<\/doc>","<doc>Die Sache ist die ... ich bin mir nicht sicher, wie lange diese Kreaturen ohne Wirt überleben können.<\/doc>","<doc>Wenn ich diese Spezies also lebend zur Erde transportieren will ...<\/doc>","<doc>um sie dort zu untersuchen, natürlich ...<\/doc>","<doc>dann habe ich keine andere Wahl, als Ihren Captain als Wirt zu benutzen.<\/doc>","<<category lifeline161>>"],"go_in_pod":["ich muss hier weg. Ich ... ich kann nicht anders.","Ich habe in letzter Zeit so oft mein Leben riskiert ...","keine Ahnung, wie viele Chancen ich noch bekomme. Und das will ich auch nicht ausprobieren. Ich will nur eins: Lebend hier rauskommen.","<mari>Kann ich verstehen. Wer will das nicht?<\/mari>","<mari>Bring Dich in Sicherheit. Ich kümmere mich um Captain Shepherd.<\/mari>","<mari>Mit ein bisschen Glück ist sie schon auf dem Weg hierher.<\/mari>","<mari>Und wenn wir uns beeilen, holen wir Dich sogar noch ein mit unseren Rettungskapseln.<\/mari>","Machs gut, Mari. Oder besser: Auf Wiedersehen. Und alles Glück der Welt.","<mari>Danke Taylor. Das kann ich brauchen. Dir auch viel Glück.<\/mari>","[[delay 2m^Taylor bereitet seinen Abschuss vor|launching_taylor]]"],"no_mind_talk":["Gut. Vielleicht sollte ich Dich einfach ignorieren.","Ich kann schweigen.","Absolut.","Für immer und EWIG.","Und zwar ab ...","JETZT.","[[delay 1m^Taylor schweigt.|silent_over]]"],"no_worries":["Nicht, dass ich die Tatsache toll finde oder so ...","aber ich habe WIRKLICH schon VIEL Schlimmeres durchgemacht und überstanden.","Das weißt Du ja.","Stromausfall, Navigationssysteme kaputt, uneingeladene Gäste ... was auch immer. Wir schaffen das.","[[mari_more]]"],"taking_too_long":["Oh, wird Dir etwa langweilig?","Ich sollte wirklich einen Zahn zulegen.","Und jedes Mal, wenn ich mit etwas zusammenstoße, schreibe ich Dir.","Also so ungefähr alle zwei Sekunden oder so.","Bis ich dann vor Erschöpfung oder wegen Blutverlust umfalle.","<<category lifeline181>>"],"stay_alert":["Mmh.","Das wird SCHWIERIG. Ich meine ... ich müsste richtig WACHSAM BLEIBEN.","Was soll das bringen?","<<category lifeline134>>"],"describe_miners":["<<set $describeminers = true>>","Also ... die Jungs sehen aus, wie aus einem Old Spice-Werbespot.","(Leider riechen sie nach dem langen Einsatz im All nicht so.)","Donald Key ist der Vorarbeiter.","Hast Du schon mal <i>Flash Gordon<\/i> gesehen? Donald sieht genau wie der Hauptdarsteller aus.","Schätze, er hat den Job nur bekommen, weil er auf dem Bewerbungsfoto wie ein Weltraumsuperheld ausgesehen hat.","<<category lifeline59>>"],"shoot_cruciger_clear":["Gut, okay ... ich muss nur das Gewehr richtig positionieren und dann","Mist verdammter!","Das war's dann. Die Kugel sitzt in der Decke und Cruciger hat das Gewehr.","Jetzt habe ich weder Waffe noch sonst was und bin von Marines umzingelt ...","und so wie's aussieht hat Donald uns alle zusammen eingeschlossen.","Nein. Nicht Donald.","Dieses ... Ding hat mit Donald nichts mehr gemeinsam.","Sobald die Besetzer sich in einem Körper breit machen ... sind die Körper der Wirte nur noch Hüllen.","So wie ...","oh Gott","mein Körper gleich","nnnnnn","rrrrgghhhhh","<green>Mach schon, Taylor.<\/green>","<green>Wehren bringt nichts.<\/green>","<green>Den Mund schön weit öffnen. Es schmerzt nur für einen Moment.<\/green>","<green>Einen SEHR LANGEN Moment.<\/green>","nnnnnn","nn","<<set $turnedgreen = true>>","[[goodbye]]"],"good_fridge":["Danke. Ich hege die Hoffnung, dass sich der Stoffwechsel dieses Dings sich durch die Kälte verlangsamt.","Und, dass es dadurch träger wird. Dann wäre es einfacher zu handhaben.","Natürlich habe ich keine Ahnung von der Physiologie dieses Aliens.","Könnte auch sein, dass es durch die Kälte doppelt so groß ...","und so stark wie Hulk, so intelligent wie Tony Stark oder so blond wie Thor wird.","<<category lifeline166>>"],"scared_too":["Ich habe auch Angst, Mari.","Ich habe genug Horror und Sci-Fi Filme gesehen,","um zu wissen, dass man auf Raumschiffen besser NICHT das Bewusstsein verliert.","Aber wir schaffen das schon. Wir kriegen das hin.","[[mari_more]]"],"kinda_whiny":["Oh, klar. Jetzt, wo Du's sagst.","Mag sein, dass ich ein bisschen gejammert habe, als ich einsam und allein über den verlassenen Wüstenplaneten gestolpert bin ...","schwer verletzt und vor Hunger fast wahnsinnig.","Und vielleicht noch ein bisschen mehr, als ich auf die grausige Alientruppe gestoßen bin, die Raumschiffe aus dem All schießt.","Ja, okay, ich HABE gejammert.","Weißt Du was? Wir sollten irgendwann mal die Plätze tauschen. Bin gespannt, ob DU was Vergleichbares ohne den kleinsten Seufzer durchstehen würdest.","<<category lifeline33>>"],"kiefer":["Der hatte ein grünes und ein blaues Auge.","Deshalb wirkte sein Blick so »unheimlich«.","Das ist übrigens eine Störung der Pigmentierung, auch Heterochromie genannt. Haben wir an der Uni durchgenommen.","Aber soweit ich weiß, hat Kiefer nie versucht, anderen in den Mund zu kriechen, um sie zu kontrollieren.","Wie gesagt, SOWEIT ICH WEISS.","<<category lifeline24>>"],"still_choice":["keine","Rettungskapseln","auf - feindlichem Schiff","aber werde marines - niemals","chance geben - kurs zu ändern","Ich gehe mit","raumschiff unter","und sie auch","ob sie wollen","oder nicht","[[hole_looms]]"],"agecheck":["<<silently>>","<<netcheck>>","<<endsilently>>"],"dont_drink":["Sicher. (Zwinker)","Ich auch nicht. (Zwinker Zwinker)","Ich bin erstens zu jung (Zwinker Zwinker Zwinker) und ich habe noch nicht tief genug in der Scheiße gesteckt.","(DAUERZWINKERN)","[[describe_bay]]"],"ieva_pod":["[Sensoren des IEVA-Anzugs melden keine Eingabe]","[Scann läuft ...]","[Scann läuft ...]","[keine Eingabe gefunden]","[Verbindung unterbrochen]"],"weight_problem":["Nein, das Gewicht ist nicht das Problem. Hier oben im schwerelosen Raum ist Gewicht unerheblich.","Die White Star hat so viel Gestein geladen, wie sie nur fassen konnte.","Das Abheben war trotzdem kein Problem.","<<category lifeline14>>"],"no_doc_joke":["Feuerstein heißt auf englisch FLINT. Fällt jetzt der Groschen? Solltest hin und wieder Dokumentationen schauen.","Die ziehen Dich normalerweise total runter. Dann würdest Du Dich gleich besser fühlen, was meine Situation betrifft.","[[continue_plan]]"],"their_cockpit_2":["[[their_cockpit]]"],"get_away":["Das frage ich mich auch.","[[get_away_two]]"],"rough_contact":["Du hast den Nagel auf den Kopf getroffen.","Ich weiß ja nicht, wie viel DU, persönlich, davon zu Gesicht bekommen hast ...","aber das Universum ist RIESIG und die meisten Stellen ziemlich beängstigend.","Und selbst im Moment, als Gast auf diesem Schiff, mit einer ziemlich coolen Crew --","Also, die Ruhe selbst bin ich nicht.","Aber diese Speech2Text-Funktion an meinem Handschuh, die mir erlaubt, mit Dir zu sprechen --","Damit konnte ich Zeit und Raum überwinden und mit einem anderen Menschen Kontakt aufnehmen ...","wer auch immer und wo auch immer diese Person war.","So war ich auf dem Mond, auf dem ich gestrandet war, nicht vollkommen allein.","Mensch ... das hat mir echt geholfen.","Wie dem auch sei, also unser Schiff, die Varia, war auf diesem Mond abgestürzt und ...","Die Mannschaft ... nun ja, zunächst war da natürlich Captain Aya ...","Sie war schwer verletzt, aber ich konnte sie in einer Stasis-Kapsel am Leben erhalten.","Der Rest der Crew hat nicht überlebt. Alle waren tot ... zumindest FÜR EIN PAAR TAGE.","<<category lifeline30>>"],"got_code_two":["Danke für die Wiederholung. Ich war mir nicht sicher, ob ich beim ersten Mal alle Zahlen behalten habe.","[[door_open]]"],"solid_jokes":["Danke. Warte, bis Du meine »Du könntest vom roten Planeten stammen, wenn ...«-Nummer hörst.","Komm, wer weiß wann unser Onkel Doktor zurückkommt.","Wenn ich schon wach bleiben muss, kann ich mich auch weiter auf dem Schiff umsehen.","Ich kann immer noch zurück auf die Krankenstation, wenn er wieder da ist.","<<category lifeline146>>"],"found_someone_last":["ich höre Schritte. Sie werden lauter. Oh Mann, sie kommen näher. Langsam aber zielsicher.","Nach so langer Zeit in absoluter Totenstille, ist das das lauteste Geräusch das ich je gehört habe.","(Abgesehen von meinem Herzschlag.)","[[whos_there_artesa]]"],"doc_onto_table":["Ja, vielleicht.","Könnte allerdings eine Weile dauern. Moment ...","[[delay 10m^Taylor zerrt den Doktor|doc_drop]]"],"how_moon":["Es gab dort einen Hügel, den die Aliens - also die Besetzer - offensichtlich selbst konstruiert haben.","Er hat Raumschiffe aus den Tiefen des Weltraums angezogen.","Und aus anderen ZEITEN.","Der Hügel selbst sah aus, als ob er schimmerte, weil er ständig verschwand und wieder auftauchte.","Und ich mit ihm, als ich drin war.","Im Inneren verlief die Zeit anders, bis der Hügel sich wieder stabilisiert hatte.","Das alles habe ich nicht begriffen, als es passierte ...","Aber jetzt, wo ich weiß, dass diese Kristalle existieren, bekommt alles, was ich erlebt habe, VIEL mehr Sinn.","<<category lifeline48>>"],"at_least":["Oh Mann!","Musstest Du darauf hinweisen?!","[[what_next_alien]]"],"sorry_buddy_2":["[[sorry_buddy]]"],"switch_beacon":["Das meine ich doch - ich weiß nicht wie!","Die auf der Varia waren ganz anders ...","und hier liegt natürlich kein Handbuch rum!","Vielleicht kann ich einfach--","OH GOTT","<<category lifeline244>>"],"no_fire_2":["[[no_fire]]"],"fast_exit":["Der perfekte Plan.","Ich laufe dreimal so schnell wie ich kann.","[[finish_mix]]"],"follow_aries":["Der Plan klingt ganz gut.","Ich kann eh nichts außer seinen Schritten hören.","Zusammen finden wir vielleicht die anderen. Und dann gehen wir alle zum Bereitschaftsraum.","Okay, ich folge Aries.","[[delay 3m^Taylor ist unterwegs|caught_up_aries]]"],"describe_artesa":["<<set $describe_artesa_visited = true>>","<<if $describe_mari_visited is true>>","Dann wäre da noch unser Doc, Joseph Artesa.","<<else>>","Ja. Doktor Joseph Artesa.","<<endif>>","Er hat mich wieder zusammengeflickt, nachdem sie mich an Bord gebracht haben. Aber der Mann ist und bleibt mir ein Rätsel.","Im Umgang mit Patienten ist er sehr ... reserviert","Keine Frage, er ist ein guter Arzt, aber es wirkt so, als ob er lieber einen anderen Job hätte.","Kann ich irgendwie verstehen.","<<if $describe_mari_visited is true>>","[[others_summary]]","<<else>>","[[describe_mari]]","<<endif>>"],"are_you_taylor":["Taylor, Kadett auf der ehemaligen Varia. Zu Deinen Diensten.","(Solange das bedeutet, dass ich mir nicht mehr als den Schlaf aus den Augen reiben muss.)","Und - hast Du mich vermisst?","<<category lifeline17>>"],"follow_bos":["Gute Idee.","Ich kann eh nichts außer seinen Schritten hören.","(Die kann man wahrscheinlich bis zur nächsten Galaxie hören).","Wenn ich mich mit ihm zusammentue, können wir vielleicht den Rest der Crew finden ...","und uns zusammen um unseren Besuch kümmern.","Okay! Ich gehe Bos nach.","[[delay 3m^Taylor ist unterwegs|caught_up_bos]]"],"illegal_aliens":["Ähm, leider nicht.","Ich spreche hier ganz ernsthaft von tatsächlichen, lebendigen, xenobiologischen Organismen.","Schaurige kleine ... keine Ahnung ... ich nenne sie einfach nur »Besetzer«.","Seltsame grüne Lebensformen, die sich in Menschen breitgemacht haben. Oder in Ratten. Egal, ob tot oder lebendig.","Sie haben Besitz von ihren Wirten ergriffen. Sie kontrolliert.","Jeder, der von den Viechern befallen war, hatte grün leuchtende Augen. Wie Wesen aus einem Stephen King-Roman.","Und damit meine ich nicht <i>Stand by Me - Das Geheimnis eines Sommers<\/i>, sondern einen der Stephen King-Romane, in dem irgendwer oder irgendwas grüne Augen hat.","<<category lifeline19>>"],"firewall":["Gute Idee","Nehme kleinsten Sprengsatz","Zünde ihn","Komm schon","Komm schon - LOS MACH","Oh Mann","Marines SEHE SIE","Geh an - verdammt - MACH ENDLICH","Kann -  nicht sein","Das ist das Ende","Tut mir so leid","Habe versagt","Ich","Whoa","[[delay 30s|fire_works]]"],"goodbye_best":["<<set $end = \"goodbye_best\">>","[Verbindung unterbrochen]","Deine Verbindung zu Taylor wurde unterbrochen.","Die Invasion der Aliens wurde verhindert.","Mit Hilfe der Tunguskite hat Taylor die Katastrophe in etwas Schönes verwandelt.","Und dieses Ende - das Bestmögliche im besten aller möglichen Universen -","war nur mit Deiner Hilfe möglich.","Dafür danken wir Dir.","Taylors Abenteuer fangen gerade erst an.","[[delay 10s|legalese]]"],"forgot_door":["Tja ...","Ich ... ähm ...","(Mann ist das peinlich.)","Ich hab den Code für die Tür vergessen.","<<category lifeline276>>"],"no_one_knows":["<<set $no_one_knows_visited = true>>","Und da Du mich millionenfach um absolute Verschwiegenheit gebeten hast,","wissen wahrscheinlich nur Du und ich und das Baby von dem Baby.","(Das macht mich zur drittinformiertesten Person von uns dreien.)","Deshalb muss ich auch sicherstellen, dass ihr beide in Sicherheit seid -","egal was heute Nacht auch passiert.","<<category lifeline196>>"],"what_light":["Die Tunguskite leuchten.","Sie strahlen ihr eigenes Licht aus. Von innen.","Klar habe ich schon mal Steine gesehen, die im Dunkeln leuchten. Zum Beispiel: Kalzit, Sodalith und Fluorit.","Aber das hält nur für kurze Zeit an, sobald keine Lichtquelle mehr da ist.","Selbst Zinksulfid, Meister unter den Dunkelleuchtern, hält nur ein oder zwei Minuten durch.","Die Tungusite dagegen ... sie leuchten dauerhaft. Ohne jegliche Lichtquelle.","<<category lifeline210>>"],"cockpit_finally":["<<set $maploc = \"hall\">>","Super. Mache ich.","Gib mir 'ne Minute, damit ich in meinen superelastischen Bordanzug schlüpfen kann.","Ich melde mich, wenn ich da bin.","[[delay 10m^Taylor zieht sich an|cockpit_first]]"],"shut_mouth":["Oh ... HA HA.","Du wirst nie erraten, worüber ich gerade gestolpert bin. Und ich werd's Dir NICHT verraten.","Ach was ... nee, so bin ich doch nicht.","[[what_find]]"],"approach_them":["Ich weiß nicht.","Andererseits ... Die Funkverbindung ist tot.","Die einzige Möglichkeit, etwas zu erfahren, ist mit ihnen zu reden.","Wahrscheinlich haben sie schon nach mir gesucht. Um mir zu sagen, dass ... keine Ahnung ...","wir uns alle treffen, um zu besprechen, wie wir das Licht wieder ans Laufen kriegen.","Oder dass wir alle an Bord des Raumschiffs der Marines gehen, weil deren Navigationsystem einwandfrei funktioniert.","Oder dass es Kuchen und Eis in der Bordküche gibt.","Ja. Gut. Ich spreche sie an.","[[greet_them]]"],"more_brains":["Will heißen ... ich bin der Smarte von uns beiden.","Kann ich mit leben.","Dann sollte ich Dir vielleicht von meinem supersmarten Plan erzählen. Und Du lässt Deine Muskeln spielen.","[[systems_do]]"],"hide_pod":["Okay! Okay!","Gott! Hätte ich doch besser aufgepasst, als Shepherd das mit dem ...","vorher Aktivieren des Notsignalsenders erklärt hat.","Da ist dieses rote Lämpchen ... ja genau, das sehe ich hier auch --","und es soll grün aufblinken, wenn das Notsignal aktiviert wird.","Ohne das Signal sendet die Kapsel gar nichts ...","und selbst WENN jemand danach suchen WÜRDE, könnten sie sie niemals finden ...","<<category lifeline245>>"],"Start":["<<set $aries_describe_visited = false>>","<<set $bos_describe_visited = false>>","<<set $describe_mari_visited = false>>","<<set $describe_artesa_visited = false>>","<<set $wake_no_idea_visited = false>>","<<set $alone_qtrs_visited = false>>","<<set $check_shep_visited = false>>","<<set $wake_after_briefing_visited = false>>","<<set $go_ready_room_visited = false>>","<<set $cockpit_now_visited = false>>","<<set $footsteps_qtrs_visited = false>>","<<set $artesa_talk_visited = false>>","<<set $shepherd_talk_visited = false>>","<<set $key_talk_visited = false>>","<<set $cockpit_mission_visited = false>>","<<set $walk_bunk_visited = false>>","<<set $don_aries_bos_visited = false>>","<<set $don_aries_visited = false>>","<<set $break_up_bos_visited = false>>","<<set $cockpit_no_mission_visited = false>>","<<set $dive_in_bos_visited = false>>","<<set $help_navs_visited = false>>","<<set $nav_code_visited = false>>","<<set $grab_crystals_visited = false>>","<<set $no_fix_visited = false>>","<<set $arrive_ready_first_visited = false>>","<<set $no_one_knows_visited = false>>","<<set $footsteps_approaching_visited = false>>","<<set $its_bos_visited = false>>","<<set $galley_door_visited = false>>","<<set $hoping_time_visited = false>>","<<set $no_other_way_visited = false>>","<<set $mentioned_again_visited = false>>","<<set $footsteps_cockpit_visited = false>>","<<set $doctalk = false>>","<<set $sheptalk = false>>","<<set $gotalien = false>>","Wie lautet das alte Gedicht nochmal?","<<set $aliencaught = false>>","<<set $alienmention = false>>","<<set $artesaout = false>>","<<set $ayainfected = false>>","<<set $backpack = false>>","<<set $describeminers = false>>","<<set $describeothers = false>>","<<set $docknocked = false>>","<<set $end = null>>","<<set $explosive = false>>","<<set $icepack = false>>","<<set $ievasuit = false>>","<<set $maploc = \"crewqtrs\">>","<<set $mapmention = false>>","<<set $marilaunched = false>>","<<set $marinestrapped = false>>","<<set $mentionedtunguskite = false>>","<<set $minerfight = false>>","<<set $pills = 0>>","<<set $pulsegun = false>>","<<set $shotdon = false>>","<<set $triedlights = false>>","<<set $tunguskite = false>>","<<set $turnedgreen = false>>","[[old_poem]]"],"find_my_way":["So ... keine Ahnung, was ich jetzt tun soll.","Deshalb stolpere ich jetzt einfach weiter durch die dunkle White Star ...","... und hoffe, dass ich ausreichend gewappnet bin, um die nächste Person, der ich begegne, zu vergraulen.","(Haha … die Hoffnung stirbt zuletzt.)","[[delay 20m^Taylor stolpert durch die Dunkelheit|found_someone]]"],"how_long_home":["<<set $mentionedtunguskite = true>>","Keine Ahnung, wie lange es noch dauert, bis wir die Erde erreichen.","Mari - sie ist der Navigationsoffizier der White Star - hatte den Kurs eigentlich genau berechnet.","Klar, ist ja auch ihr Job. Und soweit ich das beurteilen kann, beherrscht sie den ziemlich gut.","Aber die Nutzlast der White Star macht Probleme und Maris Berechnungen zunichte.","Ich ... Ich versuche, das später zu erklären.","Für's erste ...","[[shiny_interest]]"],"exit_pod":["Ja, okay ... okay ... das kann ich machen.","Ganz ruhig, Taylor ... jetzt nicht ausflippen --","einen Fuß vor den and--","OH GOTT","<<category lifeline240>>"],"total_blackout":["Alle Lichter sind ausgegangen.","Oh Mann, es ist stockdunkel hier drin.","Nur durch das kleine Sichtfenster fällt etwas Licht.","Aus dem Weltall. Und das ist selbst ziemlich dunkel.","Puh ...","Totenstille und dunkel wie ein Grab.","Ich fühle mich wie in einem Sarg, der durch den schwerelosen Raum schwebt.","<<category lifeline88>>"],"look_pills_two":["Du bist der Boss.","Ich tappe hier buchstäblich im Dunkeln. Warte ein paar Minuten - mal sehen, was ich aufstöbern kann.","[[delay 7m^Taylor sucht|found_pills]]"],"break_this_up":["Ich soll dazwischengehen?","Ja ... Du hast wohl recht.","Aber wenn Donald so leicht mit Aries fertig wird ...","Der macht Hackfleisch aus mir, bevor ich »Piep« sagen kann.","<<category lifeline130>>"],"hide_somewhere":["Nein ... nicht wirklich. Der Korridor ist ewig lang","und ich bin schon lange nicht mehr an einer Tür vorbeigekommen. Und so weit ich sehen kann, kommt auch keine.","(Aber viel sehen kann ich eh nicht.)","Ich könnte mich ganz dünn machen, an die Wand stellen","und »Ich bin nur eine Wand« flüstern.","<<category lifeline216>>"],"no_thanks_to_email":["gameover"],"wish_there":["Das sagst Du. Aber so toll ist es hier nicht. Die White Star ist definitiv nicht das <i>Traumschiff<\/i>.","Sascha Hehn ist mir jedenfalls noch nicht über den Weg gelaufen und Cocktails werden auch  nicht serviert.","Leider ... Ja, ich beschreibe Dir dann mal, wie es im Laderaum aussieht. Und falls Du gerade einen Cocktail schlürfst ... Prost!","<<category lifeline207>>"],"continue_cockpit":["In Ordnung. Ich brauch ein bisschen, um sie zu erreichen.","Ich hoffe wirklich, Captain Shepherd hat ein paar Antworten parat. Oder Mari, oder WERAUCHIMMER.","[[delay 10m|cockpit_no_mission]]"],"footsteps_approaching_2":["Ja. Klar.  »Immer schön in Bewegung bleiben.«","Oder: »Wer rastet, der rostet.« Mir gehen mal wieder nur platte Sprüche durch den Kopf.","Und die ganze Raumrennerei hilft auch nicht in allen Lebenslagen.","Mist ... ich weiß, ich wiederhole mich und Dir hängt’s wahrscheinlich bald zu den Ohren raus ...","... aber ich höre wieder mal Schritte den Gang entlang hallen.","Laut und durchdringend, verstärkt durch das viele Metall. ","(Ideale Geräuschkulisse, um eine ohnehin düstere Lage noch aussichtloser erscheinen zu lassen.)","[[whos_there_miners]]"],"much_scarier":["Doch es gibt eine Steigerung.","Das Ganze ist gerade noch unheimlicher geworden.","[[total_blackout]]"],"who_it_is":["Ich ... äh ... versuche, mich so gut es geht zu verstecken und dabei so viel wie möglich mitzukriegen.","Ich glaube ...","<<if $describeminers is false>>"," ja ... es ist Donald. Der Vorarbeiter der Minenarbeiter.","<<else>>","ja ... es ist Donald.","<<endif>>","<<if $break_up_bos_visited is true>>","Immer noch in seinem Raumanzug. Und Aries ist auch hier.","Und hinter ihnen noch drei andere Leute.","<<else>>","Immer noch in seinem Raumanzug. Und hinter ihm noch drei andere Leute.","<<endif>>","<<category lifeline218>>"],"no_behind":["Würde mir nicht im Traum einfallen. Ich kann schon VOR mir kaum was erkennen.","Hinter mir ist eh nichts als Ärger.","[[delay 5m^Taylor rennt|ready_grabbed]]"],"describe_crew":["Soll ich mit den Minenarbeitern anfangen? Oder lieber mit den anderen?","<<category lifeline53>>"],"no_pack":["Ja, das hatte ich auch vor.","Ist nicht leicht, die richtigen Accessoires zu einem Raumanzug zu finden.","Und jetzt? Soll ich mich weiter hier umschauen oder woanders?","<<category lifeline194>>"],"bedpan_wait":["Du hast recht.","Ich will ihn zwar aufhalten, aber nicht unbedingt den Schädel spalten.","Ich leg die Bettpfanne wieder weg und--","UUUUUUUUH!","Hey!","er hat sich die bettpfanne selber gekrallt","und schlägft damit auf mich ein","GNNNNNH","wiederholt","und noch mal","ah auu ... ah...","[[delay 40m^Taylor ist bewusstlos|wake_med_bay]]"],"run_from_don":["Gerne! Nichts wie weg!","Nur, Donald rennt mir nach.","Und er ist schneller als i--","Uuuuuh","Nnnghkkk","[[delay 1h^Taylor ist bewusstlos|awake_captured]]"],"mag_locks_2":["[[mag_locks]]"],"plan_detailed":["Wenn die Marines es bis zur Erde schaffen, können sie dort jeden und alle infizieren.","Und wenn sie an Bord bleiben ...","Infizieren sie hier früher oder später jeden, der es noch nicht ist.","Und haben dann ZWEI Schiffe unter ihrem Kommando.","Ich muss sicherstellen, dass ihnen kein Schiff zur Verfügung steht.","Und der einzige Weg, um das zu erreichen, ...","ist am Steuer des Schiffes zu sitzen, das sie ins Jenseits befördert.","<<category lifeline309>>"],"check_radar":["<<set $maploc = \"hall\">>","Das ist meine Art, Angst zu bekämpfen.","Wenn mich eine schrille Sirene aus dem Tiefschlaf reißt, fange ich an Duran Duran-Witze zu reißen.","Ist eine Art Reflex.","(Fle-fle-fle-fle-flex.)","Ich muss dringend rausfinden, warum der Alarm losgegangen ist.","<<if $mapmention is false>>","(Außerdem hat der Kommunikator auch eine gute Karte ...","so kannst DU jederzeit sehen, wo ich mich gerade auf dem Schiff befinde.)","(Ziemlich cool, hab ich recht?)","Gib mir eine Minute. Ich schlüpfe schnell in meinen hochelastischen Bordanzug.","Ich melde mich wieder, wenn ich auf der Brücke bin.","<<else>>","Gib mir eine Minute. Ich schlüpfe schnell in meinen hochelastischen Bordanzug.","Ich melde mich, wenn ich da bin.","<<endif>>","[[delay 30s^Taylor zieht sich an|cockpit_first]]"],"why_me_2":["[[why_me]]"],"summer_home":["Ja, vergleichbar mit Hawaii - nur weniger Golfplätze, dafür aber noch mehr Krater.","(Was das Einlochen erleichtert, wenn ich recht drüber nachdenke.)","[[why_there]]"],"forget_recode":["Was verge ...?","Keine Ahnung. Möglich?","Ich kämpfe noch mit der Panik und kann kaum einen klaren Gedanken fassen.","Was soll ich denn vergess","oh nein","Ich habe komplett vergessen, den Code neu zu programmieren, wenn ich im Bohrkontrollraum bin!","Sie kommen rein!","Durch beide Türen!","Und ich kann nirgends hi","UMMMPFHHHHH","marine hat mich","hat mich","umgehauen","[[delay 1h^Taylor ist bewusstlos|awake_captured_drill_two]]"],"silence_bad":["Ach ja?","Wenn Captain Shepherd jemals in Rente geht, sollten Sie Dich befördern.","Vom Ersten Schlaumeier zum Captain.","Captain Schlaumeier.","ICH MACHE BLÖDE WITZE, WENN ICH NERVÖS BIN.","Aber stimmt schon. Es ist verdammt unheimlich hier. Und ich kann mir kaum eine Steigerung vorstell--","OH MIST!","<<category lifeline90>>"],"get_out_bay":["Gute Idee.","Aber leider befinden sich die Weroderwasauchimmer genau zwischen mir und der Tür.","Nicht zu vergessen: Unzählige Kristalle, über die ich stolpern kann.","[[who_it_is]]"],"mari_pod":["Okay. Cool.","(Obwohl ... hier ist gar nichts cool. Sondern der absolute Horror. Aber Du weisst, was ich meine.)","Mari, schwing Dich in eine Rettungskapsel und mach Dich vom Acker.","<mari>Und was ist mit Dir? Haut Du auch ab, oder suchst Du nach Captain Shepherd, sobald ich weg bin?<\/mari>","Öhm ... eine berechtigte Frage.","<<category lifeline264>>"],"enough_fridge":["Das hoffe ich auch.","[[alien_on_ice]]"],"thats_fun":["Ja, dachte ich mir, dass Du das lustig findest.","<<if $icepack is true>>","Komm schon ... ich muss in die verdammte Bordküche.","Offensichtlich muss ich einmal ganz außen rum.","[[delay 45m^Taylor stolpert durch die Dunkelheit|go_to_galley]]","<<else>>","[[way_out]]","<<endif>>"],"no_trust":["Ich ... ich weiß nicht.","Sie klingt ziemlich verzweifelt. Sie braucht bestimmt jemanden, der ihr zuhört.","<<category lifeline152>>"],"taylor_shep":["Captain Shepherd!","Schnell, kommen Sie! Hier rein.","<shep>Taylor! Du lebst. Gott sei Dank!<\/shep>","Ja, ich lebe noch.","<shep>Und Deine Augen ... Deine Augen sind ... <\/shep>","Müde. Vom Schlafdefizit. Aber nicht grün, falls es das war, was Sie herausfinden wollten.","<shep>Ja, zum Glück.<\/shep>","<shep>Ist hier noch jemand?<\/shep>","Nein, nur ich.","<<if $its_bos_visited is true>>","Ich ... äh ... ich weiß, dass sie Bos getötet haben.","Auf die schrecklichste Art, die man sich vorstellen kann.","<shep>Ich ... bin über seine Beine gestolpert<\/shep>.","<shep>Keine Ahnung, wer noch von der Crew übrig ist.<\/shep>","<<else>>","<shep>Keine Ahnung, wer noch von der Crew übrig ist.<\/shep>","<<endif>>","<<if $don_aries_bos_visited is true>>","Donald ist ein Alien.","Aries auch.","<<else>>","Donald ist ein Alien.","<<endif>>","<<if $artesaout is true>>","Ich habe den Doc niedergeschlagen. In der Krankenstation.","Er hat versucht, Captain Aya einen dieser »Besetzer« in den Mund zu stecken. Diese kleinen grünen Dinger ...","<<else>>","Doc Artesa ... wenn er kein Alien ist, dann benimmt er sich auf jeden Fall so.","Er hat versucht, Leuten einen dieser »Besetzer« in den Schlund zu schieben. Diese kleinen grünen Dinger.","<<endif>>","<shep>Bleibt nur noch Mari.<\/shep>","<<if $marilaunched is true>>","Mari ist schon weg.","In einer Rettungskapsel. Sollte aber kein Problem sein, sie zu lokalisieren.","<shep>Für Dich gibt es auch eine Rettungskapsel.<\/shep>","<<else>>","<shep>Der geht es gut. Sie hat sich auf der Kommandobrücke eingeschlossen und versucht, die Computer wieder ans Laufen zu bringen.<\/shep>","<shep>Es gibt eine Rettungskapsel mit ihrem Namen drauf. Und für Dich haben wir auch eine.<\/shep>","<<endif>>","<shep>Ich steig in eine ... und die restlichen werfen wir ab.<\/shep>","<shep>Zum Teufel mit Artesa, diesem Widerling. Wie kann er Leben so aufs Spiel--<\/shep>","<shep>Oh.<\/shep>","Ja. »Oh«.","<<category lifeline313>>"],"believe_colby":["Danke.","Kann ich echt gebrauchen.","[[mari_response]]"],"pop_culture":["<mari>Klar, verstehe. Aber ich werde nie verstehen, wie jemand in Deinem Alter, ständig so alte Popkultur-Kamellen zitieren kann.<\/mari>","<mari>Die Hälfte Deiner Anspielungen blickt keiner, denn sie könnten aus dem Mund von jemandem stammen, der doppelt so alt ist wie Du.<\/mari>","Was soll ich sagen?","Ich bin mit Serienwiederholungen, BitTorrents und Internetradio aufgewachsen die Jahrzehnte umfassen.","Und Sprüche aus <i>Futurama<\/i> zitieren, macht mehr Spaß als erwachsen zu werden.","<mari>Wo Du recht hast, hast Du recht.<\/mari>","<mari>»Das schmeckt wie 'ne Party in meinem Mund, auf der alle Kotzen.«, um mal Fry's Spruch zu zitieren.<\/mari>","Ja, allerdings.","Genau so.","[[where_to]]"],"footsteps_approaching":["<<set $footsteps_approaching_visited = true>>","Oh, oh. Noch mehr Schritte. LAUTE Schritte. Verdammt.","Ich bin so erschöpft vor lauter Angst, dass ich keine mehr habe.","Jedenfalls im Moment ... aber ich geb mir alle Mühe, welche zu generieren.","[[whos_there_miners]]"],"not_sure_ask":["Vielleicht die ... Marines?","<<if $don_aries_bos_visited is true>>","Oder Donald. Oder Aries. Im Berserkermodus?","Das wäre NICHT gut.","<<elseif $don_aries_visited is true>>","Oder Donald. Im Berserkermodus?","Das wäre NICHT gut.","<<else>>","Das wäre NICHT gut.","<<endif>>","<<if $artesaout is true>>","Oder aber Doktor Artesa ... Wieder ganz munter und fuchsteufelswild?","<<else>>","Oder aber Doktor Artesa ... Wieder ganz munter und fuchsteufelswild?","<<endif>>","Falls das der Fall sein sollte ... bin ich mir nicht sicher, wie ich mir den vom Leib halten soll.","Mann, wer auch immer hinter dieser Tür lauert. Ich will eigentlich KEINEN davon treffen.","<<category lifeline277>>"],"that_or_nothing":["Ja ...","Ach ... ich weiß ja auch nicht.","Was, wenn ich einfach die Beine in die Hand nehme und ...","einfach zurück zu den Rettungskapseln renne und abhaue, solange ich es noch kann?","<<category lifeline301>>"],"description_done":["Also ... ich und 6 knallharte Weltraumveteranen haben uns auf der Kommandobrücke versammelt ...","ähm ... irgendwie fehlt die Pointe.","Hier scheint aber eh niemandem zum Lachen zumute zu sein.","Weißt Du, was ... ich halte die Verbindung. Dann kannst Du mithören, was Captain Shephard sagt.","<<category lifeline76>>"],"leave_bay":["<<set $maploc = \"hall\">>","Ja, ich bin dann mal raus hier.","Falls es Dich interessiert: Die White Star ist total dunkel.","Es ist unheimlich still","Und mit unheimlich meine ich unheimlich.","Wie geht's jetzt weiter?","[[whats_left]]"],"stop_pod_2":["[[stop_pod]]"],"what_else":["Mal sehen. In den Schränken hier sind ...","<<if $grab_crystals_visited is true>>","<<set $backpack = true>>","... ach klar, die Rucksäcke für die Mineralienproben.","Als ich zurück gekommen bin, wollte ich mir eigentlich einen davon schnappen.","Hmm. Ein vergesslicher Astronaut ist kein guter Astronaut.","»Dies ist ein kleiner Schritt für einen Menschen, aber ein gewaltiger Sprung für--«. Eh ... wo waren wir stehengeblieben?","Die Rucksäcke sind so konstruiert, dass die Minenarbeiter sie über den Anzügen tragen können.","Und die Dinger sind noch viel unförmiger als meiner.","Deshalb muss ich die Gurte anpassen. Scheint zu funktionieren.","Perfekt. Schätze, ich bin startklar.","<<category lifeline192>>","<<else>>","... ach klar, die Rucksäcke! Die mit der Memorypolsterung.","Eine Spezialanfertigung, um Mineralien von unbekannter Herkunft zu transportieren.","Sie sind extrem stabil und können eine Menge Gewicht tragen.","Bisschen sperrig vielleicht, aber nicht verkehrt, so ein Wunderding dabei zu haben. Man kann nie wissen ...","<<category lifeline193>>","<<endif>>"],"wrong_call":["Was?!","Ja ... oh Mann ... du hast recht.","Captain Aya hätte mich niemals so im STICH gelassen.","Auf der Varia hieß es immer »Einer für alle und alle für einen«.","Okay. Ich gehe zurück.","<<category lifeline159>>"],"know_taylor":["Du kamst mir gleich bekannt vor.","Schön, wieder von Dir zu hören ... oder besser: zu lesen.","<<category lifeline10>>"],"airlock_holmes_cargo":["Oh Mann! Grandios!","Ich bin noch nicht auf der Brücke, aber mir ist da gerade was durch den Kopf geschossen. Muss ich sofort loswerden.","Bist Du bereit?","AIRLOCK HOLMES.","Ich überlasse Dir die Rechte für lau. Erwähne mich nur in Deiner Laudatio, wenn der Film einen Oskar gewinnt.","[[delay 10m^Taylor stolpert durch die Dunkelheit|cockpit_mission]]"],"get_a_pack":["<<set $backpack = true>>","Die Dinger sind so konstruiert, dass sie über den Anzügen der Minenarbeiter getragen werden können.","Die sind noch viel unförmiger als meiner.","Deshalb muss ich die Gurte anpassen. Scheint zu funktionieren.","Perfekt. Schätze, ich bin startklar.","<<category lifeline197>>"],"forgot_door_2":["[[forgot_door]]"],"no_dad":["Ähm ... okay. Du brauchst nicht weiterreden.","Denn es geht mich nichts an, wer der Vater ist.","Du kannst schließlich lieben, wen Du möchtest Mari. Das ist völlig in Ordnung.","[[no_one_knows]]"],"go_cockpit_now":["Hast recht. Befehl ist Befehl.","Schon unterwegs.","[[cockpit_mission]]"],"coming_to_you":["Klingt jedenfalls so.","Vielleicht ... wollen sie ja nur Versorgungsgüter aufstocken?","(Obwohl die White Star jetzt schon am Versorgungsminimum ist. Weil sie mich auch noch durchfüttern müssen.)","Ganz ehrlich ... mein Optimismus hält sich in Grenzen.","<<category lifeline85>>"],"unicorn_news":["Vor allem die, die Regenbögen furzen. Apropos ...","Hmm.","Interessant.","<<category lifeline4>>"],"how_close":["Näher, als mir lieb ist.","Die genaue Entfernung kann ich Dir nicht sagen. Hab gerade kein Maßband zur Hand.","Außerdem glaube ich nicht, dass sie so nett wären, das andere Ende zu halten.","Bisher tendierten sie eher dazu, mir einen Besetzter in den Rachen zu schieben.","Deshalb kann ich die Entfernung nur schätzen.","(Die gleiche Entschuldigung habe ich übrigens im Matheunterricht verwendet.)","[[open_hatch]]"],"freakin_out":["Ich würde Dich jetzt gerne anscheißen, weil einer von uns beiden gefälligst cool bleiben muss.","Aber ich habe nicht vor, mir neue Visitenkarten mit dem Namen »Taylor: Weltraum-Heuchler« zu drucken.","[[next_step]]"],"remember_code":["Super. Danke.","Ist sicherer, wenn ich den Raum mal verlassen sollte.","(Wobei das mit jeder Sekunde unwahrscheinlicher wird.)","[[start_mixing]]"],"go_to_pods":["Auf jeden Fall. Ich habe versprochen, Mari zu beschützen.","Und deshalb werde ich sie jetzt als allererstes zu den Startröhren mit den Rettungskapseln bringen.","[[delay 20m^Taylor ist unterwegs|taylor_mari_pods]]"],"solid_red":["nein","ist rot.","[[delay 3m|goodbyepod]]"],"course_turtle":["Das ist doch dasselbe.","<<category lifeline173>>"],"taylor_mari_pods":["<<set $maploc = \"pods\">>","Okay, da wären wir.","Ich war so galant, auf dem weg alle blauen Flecken auf mich zu nehmen ...","damit Mari nichts zustößt.","Wie dem aus sei, Mari - kletter in eine von den Kapseln und dann nichts wie weg.","<mari>Und was ist mit Dir? Nimmst Du die nächste Kapsel oder willst Du Captain Shepherd suchen?<\/mari>","Mmh ... gute Frage.","<<category lifeline260>>"],"drill_chased":["<<set $maploc = \"drill\">>","WOAH!","OhGottohgottohgott!","Der hatte mich fast ...","Konnte gerade noch ausweichen ... Ich kann nicht ...","Ich finde Captain Shepherd im Leben nicht.","Suchen war von Anfang an zwecklos.","Ich werde sie nie finden und es nie zurück zu den Rettungskapseln schaffen.","<<category lifeline300>>"],"jasonx":["Der Film ist mehr als beschissen.","Selbst <i>Todesfalle in Manhattan<\/i> - das ist der 8. Teil der Reihe - war besser.","Und der war schon unterirdi--","OH MIST!","<<category lifeline92>>"],"manmade_object":["Vielleicht?","Vielleicht vielleicht?","In diesem Sektor herrscht nicht gerade viel Verkehr. Auch nicht wenig Verkehr.","Das ist eher eine verkehrsfreie Zone.","Deshalb ist es auch so seltsam, dass ich da draußen etwas gesehen habe.","<<category lifeline21>>"],"blow_up":["Ja, ich spreng jetzt was in die Luft!","Und mit »was« meine ich das Militärschiff ...","genau zu dem Zeitpunkt, zu dem ich es in ein schwarzes Loch manövriere.","Aber erst müssen unsere lieben Gäste wieder an Bord ihres Schiffs sein ...","Was bedeutet, ich muss sie zum Bereitschaftsraum locken und darin einsperren.","Aber zu ALLERERST muss ich meinen Sprengstoff zusammenmischen ...","ohne, dass mir einer in die Quere kommt.","Das steht zuerst auf meiner Liste.","Jawoll.","<<category lifeline249>>"],"goodbyefire":["<<set $end = \"goodbyefire\">>","<<if $ievasuit is true>>","[[ieva_fire]]","<<else>>","[Verbindung unterbrochen]","<<endif>>","Deine Verbindung zu Taylor wurde unterbrochen.","<<if $turnedgreen is true>>","Die Aliens haben Taylors Körper besetzt ...","<<else>>","Die Aliens haben das Militärschiff besetzt ... ","<<endif>>","und nehmen Kurs auf die Erde.","Zu einer anderen Zeit ... in einem anderen Leben ... wäre vielleicht alles ganz anders gekommen.","Dies war nicht die richtige Zeit.","Dies war nicht das richtige Leben.","gameover"],"they_left":["Wahnsinn! Ich kann kaum glauben, dass das geklappt hat.","Sie haben die Hälfte des Raums auf den Kopf gestellt. Keine Ahnung, was sie gesucht haben.","Und dann sind sie einfach abgehauen.","Ich werd hier ein bisschen abhängen. Je weiter sie weg sind, desto besser.","Vielleicht beruhigt sich dann auch mein Herz wieder. Es schlägt mir nämlich bis zum Hals.","Und atmen ... tief durchatmen.","[[delay 15m^Taylor wartet|leave_bay]]"],"describe_others":["<<set $describeothers = true>>","Also, da ist erst mal Elaina Shephard, unser Captain.","Sie hat eine wunderbar sanfte Stimme, aber lass Dich nicht täuschen. Die Frau hat Autorität.","Wenn sie Anweisungen gibt, springen die Minenarbeiter. Und die Jungs sind dreimal so groß wie sie.","Elaina erinnert mich ein bisschen an Captain Aya von der Varia ... Renee.","Sie ist auch an Bord der White Star ... und immer noch im Koma.","<<category lifeline58>>"],"start_cult":["Vielleicht, ja ...","Da kämen sicher einige ...","Aber ich bezweifle, dass von denen viele schon mal tatsächlichen Aliens begegnet sind.","Das würde schöne Debatten geb--","Nanu?","Hey, interessant!","<<category lifeline13>>"],"brightest_white":["<<if $tunguskite is true>>","Das hellste Licht, das ich jemals gesehen habe.","Fühlt sich an, als ob alles erstarrt ist. Und trotzdem in ständiger Bewegung.","Die Flammen lodern unbeweglich. Alle Marines sind in ihrer Bewegung eingefroren.","Das Funkeln der Sterne - mittendrin erstarrt.","Und das Raumschiff, das eigentlich explodieren sollte ...?","Stattdessen absolute Stille - keine Bewegung, kein Verbiegen, Brechen, Verzerren ...","und doch umschließt es mich wie eine Umarmung.","Die Raumzeit hat mich willkommen geheißen. Alle, die ich verloren habe, waren da ...","und nicht da ... sind immer da gewesen ... und werden immer da sein.","Ich habe nach unten geschaut und da waren die Tunguskite. Ihr Leuchten.","Pulsierendes Licht.","Sie wuchsen. Die Kristalle wurden immer größer in meiner Hand.","So wunderwunderschön. Unbeschreiblich. Unmöglich.","Ich habe in ihre Gesichter geblickt und mich selbst gesehen. Das ganze Universum. Und darüber hinaus.","Und dann spürte ich etwas auf meiner Schulter ...","hörte eine fremde Stimme, die fragte: Hey, Taylor .. willst Du raus hier?","[[goodbye_best]]","<<else>>","[[other_ending]]","<<endif>>"],"crazy_stunts":["He, danke. Deine Ermunterungen helfen wirklich.","Verrückte freuen sich immer, wenn andere Verrückte sie anfeuern.","Und wo wir beide schon Hüte aus Alufolie tragen ...","Ich freue mich über jeden Zuspruch.","<<category lifeline295>>"],"lucky_star":["Ja, definitiv.","War allerdings ein ganz schöner Akt, einen Notsignalsender aufzutreiben und in Betrieb zu nehmen.","Und ein glücklicher Zufall, dass die White Star gerade meinen Sektor durchquert hat.","Drei Tage auf diesem gottverdammten, verlassenen Planeten haben voll gereicht.","Ohne ihre Intervention hätte ich wahrscheinlich keine drei MINUTEN mehr überlebt.","Aber, hey. Weihnachten steht vor der Tür. Die Zeit der Wunder.","<<category lifeline2>>"],"waiting_game":["Ich hasse es.","Oh Mann, ich hasse warten!","<<if $galley_door_visited is true>>","[[delay 45m^Taylor wartet|safe_galley]]","<<else>>","[[delay 45m^Taylor wartet|marines_enter]]","<<endif>>"],"run_for_real":["Verdammt! Du hast wohl recht.","Nur ... wenn ich dran denke, was er Captain Aya antun könnte ...","Aber vielleicht sind wir schon an dem Punkt angekommen, wo sich jeder selbst der Nächste ist.","Okay. Ich hau ab.","Tut mir so leid, Captain.","<doc>Hey! Wo willst Du--<\/doc>","[[corridor_after_med]]"],"shepherd_talk":["<<set $shepherd_talk_visited = true>>","<<set $sheptalk = true>>","... Captain Shepherd.","So gestresst habe ich sie noch nie gesehen.","<<if $footsteps_cockpit_visited is true>>","<shep>Taylor! Bist Du auf dem Weg zur Brücke?<\/shep>","Ja, warum? Was ist los?","<<elseif $footsteps_qtrs_visited is true>>","<shep>Taylor! Warum, zum Teufel, verkriechst Du Dich da drin?<\/shep>","Öhm ... Ich wollte nur mal die ... Bequemlichkeit meiner Matratze testen.","<shep>Und Du hast NATURWISSENSCHAFTEN studiert? Ernsthaft?<\/shep>","Kein Kommentar.","<<else>>","<shep>Taylor! Wo gehst Du gerade hin?<\/shep>","Wollte zum Bereitschaftsraum.","<shep>Dann zurück marschiert. Ich brauche Dich auf der Brücke.<\/shep>","<<endif>>","<shep>Du kennst Dich doch ganz gut mit Computern aus, richtig? Auf diesem Mond, auf dem Du gestrandet warst, hast Du es ja auch geschafft, mit jemandem Kontakt aufzunehmen.<\/shep>","Sicher. Ich meine, ich bin zwar kein Experte, aber ich komme klar.","<shep>Das wird reichen müssen.<\/shep>","<shep>Mach Dich auf den Weg und sieh zu, ob Du die Notbeleuchtung wieder richtig ans Laufen kriegst.<\/shep>","<shep>Das hat höchste Priorität. Danach kannst Du, falls Du Dir das zutraust, die Kommunikationskanäle wieder öffnen.<\/shep>","Alles klar, Captain. Bin schon dabei.","... Okay. Die ist weg. Und ich denke nicht, dass ich mehr als vorher weiß.","Meinst Du, ich soll mich auf den Weg zur Brücke machen?","<<if $footsteps_cockpit_visited is true>>","<<category lifeline101>>","<<elseif $footsteps_qtrs_visited is true>>","<<category lifeline102>>","<<else>>","<<category lifeline103>>","<<endif>>"],"dont_listen":["Ja ... ich weiß.","Das hat was mit den Augen zu tun.","Die haben so eine hypnotische Wirkung ... Du willst einfach aufgeben.","Sie lassen Dich ...","oh nein","<<category lifeline310>>"],"whos_this":["Oh, ich habe mich gar nicht vorgestellt.","Ich bin Taylor.","Eigentlich Student. Aber vor einiger Zeit habe ich eine Forschungsreise ins All gewonnen. Auf der Varia.","Bis es aus Raum und Zeit gerissen wurde und auf dem Wüstenplanet Tau Ceti zerschellt ist.","Glaub mir, ich habe mich gefühlt wie ein Einsiedlerkrebs, dem sie die Muschel geklaut haben.","Zum Glück hat dann die White Star - ein Raumschiff, das Rohstoffe im All abbaut - mein Notsignal aufgeschnappt und mich gerettet.","<<category lifeline9>>"],"way_out":["Ach sei doch nicht so ... wenn nichts schiefgeht, ist die Sache an den Rettungskapseln erledigt ...","<<if $no_one_knows_visited is true>>","Ich muss aber erst noch zur Brücke.","Und wenn Du an Gott oder Wenauchimmer glaubst, dann bete, dass Mari noch dort ist ... und in Sicherheit.","Und bete auch gleich noch, dass ich auf dem Weg jemanden treffe. Jemanden, der keinen Besetzter intus hat.","Im Ernst ...","ich kann Unterstützung brauchen.","Äh ... ich hoffe wirklich, ich gehe in die richtige Richtung.","[[delay 45m^Taylor stolpert durch die Dunkelheit|cockpit_escape]]","<<else>>","Im Ernst ...","ich kann Unterstützung brauchen.","Also ... ich bin auf dem Weg zu den Rettungskapseln.","Hoffe, ich zumindest.","[[delay 45m^Taylor ist unterwegs|pods_escape]]","<<endif>>"],"reindeer_games":["<<set $maploc = \"hall\">>","Ich wünschte meine Nase würde leuchten.","Wäre soviel einfacher, den Weg in dieser Todesfalle zu finden.","Aber gut ... ich gehe jetzt zurück in den Gang und auf mei--","UMMMPFHHHHH","aus dem","hinterhalt","marine hat mich","hat mich","umgehauen","[[delay 1h^Taylor ist bewusstlos|awake_captured_drill]]"],"what_rock":["Weißt Du was ich hier habe? Feuerstein. Tada!","Und dieses kleine Schätzchen wird uns allen den Arsch retten.","Ich glaube, Feuerstein hat keine solche Bedeutung mehr gehabt, seit ... äh ...","seit Michael Moore's <i>Roger & Me.<\/i>","<<category lifeline303>>"],"explode_another":["Okay.","Obwohl - bin nervös","Will nicht - Sprengstoff verschwenden","Aber auch nicht - Marines","auf","Brücke","Gib mir - Minute","[[delay 2m^Taylor zündet weiteren Sprengsatz.|second_fire]]"],"hole_looms":["Das Ende ist nah.","Alarm überall","hey - es endet wie - angefangen hat","der alarm","die marines kommen","direkt auf mich zu","sie haben","ANGST","gut so","panik in grünen augen","nähern uns ereignishorizont","unbeschreiblich - verrückt","<<if $tunguskite is true>>","Schütte - sprengstoff","auf tungusite - im rucksack","wird tolles - feuerwerk","<<else>>","Verwende - letzten Sprengsatz","<<endif>>","zünde ihn","marines kommen auf mich zu","dauert","eine","ewigkeit","[[delay 1m|brightest_white]]"],"off_course":["Offensichtlich verursachen die Kristalle seltsame Zeitdilatationen.","Schätze, es ist nicht zu weit hergeholt, wenn ich behaupte,","dass es auf Tau Ceti auch Tungusite gab, die Zeitdilationen verursacht haben.","<<category lifeline49>>"],"go_to_cockpit":["<<set $maploc = \"hall\">>","Perfekt.","(Vor allem, weil ich schon fast angezogen bin.)","Gib mir eine Minute und ich mache mich auf den Weg. Bis später.","[[delay 30s^Taylor zieht sich an|cockpit_first]]"],"into_pod":["Nein.","Müssen sie nicht.","Denen ist gerade eingefallen, dass sie etwas viel Schlimmeres tun können.","Oh, Gott ... Oh mein Gott.","Sie können die Kapsel ganz bequem ins All schießen.","Und sie ...","sie brauchen nicht mal den Notsignalsender auszulösen.","<<category lifeline238>>"],"defined_it":["Also eine Beziehung zwischen einem Wirt und einem Parasit?","... ein BESETZER?","Verdammt. Das klingt NICHT gut.","<doc>Für jemanden Ihres Alters, sind Sie gar nicht so begriffsstutzig.<\/doc>","Das klang wie ein Kompliment, war aber bestimmt keins.","<doc>Das Militärschiff, das eben angedockt hat, Taylor ...<\/doc>","<doc>die waren auf Ihrem Wüstenplaneten. Und sie haben Souvenirs mitgebracht.<\/doc>","Shit! Shit! Das ist ganz große Kacke!","Er hat eins von diesen Dingern.","Diese kleinen grünen Biester, die Dir in den Mund kriechen.","Er hat einen Besetzer.","<<category lifeline140>>"],"no_navs_two":["Ich guck Dir erst mal ein bisschen zu.","Vielleicht kapiere ich dann um was es geht und kann Dir helfen.","<mari>In Ordnung.<\/mari>","<mari>Es ist so still auf der White Star.<\/mari>","<mari>Ich hätte nichts gegen Gesellschaft.<\/mari>","Ich auch nicht. Aber ich will auch nicht stören. »Enjoy the Silence« würden Depeche Mode vorschlagen.","[[delay 15m^Taylor macht einen auf Depeche Mode|mari_confessional]]"],"likes_plan":["Shepherd, Sie können Menschen doch ziemlich gut einschätzen ...","Welchen Finger halte ich hoch?","<shep>Hör auf mit dem Unsinn, Taylor. Ich werde das unter keinen Umständen zulassen.","[[sense_conflict]]"],"sorry_woke":["Naja ... wenn ich nicht von Aliens träume, dann nur,","weil ich NOCH NICHT von ihnen träume.","Nächte ohne irgendwelchen seltsamen Träume, sind bei mir leider echt zur Seltenheit geworden.","Aber um noch mal auf den Alarm zurückzukommen - ich sollte besser nachschauen, was los ist.","Und was die Aliens betrifft ... ich hoffe sehr, dass es sich diesmal nicht um Aliens handelt.","Okay, ich ziehe mich schnell an un--","Was ...!?","Hey, interessant!","<<category lifeline7>>"],"don_aries_bos":["<<set $don_aries_bos_visited = true>>","<<set $minerfight = true>>","Donald und Aries haben Bos in der Mangel und ... sie","sie schlagen ihn gerade zu BREI!","Oh, Gott! Seine Nase ist schon gebrochen!","... und sein Kiefer ... der sieht auch nicht gut aus.","Warum? Bos ist doch ihr Kumpel!","<<category lifeline120>>"],"feel_better":["Danke. Hoffe, Dir auch.","Ähm ... wird ein bisschen dauern, bis sie wirken.","Ist wohl das Beste, wenn ich auf Doc Artesa warte.","<<category lifeline127>>"],"keep_hiding":["<<if $walk_bunk_visited is true>>","Cool. Bin wieder im Mannschaftsquartier.","<<else>>","Ja ... Das ist vermutlich die beste Idee.","<<endif>>","Ich sehe hier sechs Matratzen. Daraus könnte man einen einigermaßen annehmbaren Schutzwall bauen.","Ich sehe keinen Grund, warum ich diese Militärtypen in Empfang nehmen soll.","Vor allem, solange man kaum die Hand vor Augen sieht. Das wäre doch für keinen Beteiligten was.","So. Die Sache ist entschieden. Ich bleibe einfach hier und vermeide eine unangenehme Situation für uns alle.","Das macht mich zu einer Art Held","[[delay 30m^Taylor versteckt sich|bang_on_door]]"],"not_remember":["Hmm.","Wenn sich keiner von uns beiden dran erinnert, kann es ja nicht so wichtig gewesen sein.","Okay, ich mache mich auf den Weg.","[[where_to_next]]"],"dead_comm":["Nee, alle Lämpchen leuchten. Offensichtlich kommt bei ihm nichts an.","Vielleicht soll--AAAHHHH!","<<category lifeline82>>"],"miner_summary":["Die drei Jungs hätte ich auf der Erde wahrscheinlich nie kennengelernt.","Und jetzt verdanke ihnen mein Leben. Ich bin heilfroh, dass sie genug Arsch in der Hose hatten, auf Tau Ceti zu landen.","<<if $describeothers is false>>","<<category lifeline62>>","<<else>>","<<category lifeline63>>","<<endif>>"],"container":["Das wäre eine Idee. Ein Glas für Zungenspatel oder so ...","Augenblick, ich guck mal.","[[delay 3m^Taylor sucht|found_canister]]"],"first_encounter":["Puh! Ich hätte fast einen Herzinfarkt bekommen!","Aber ... es ist nur ... nur ...","[[either(\"shepherd_talk\",\"key_talk\",\"aries_talk\",\"bos_talk\",\"artesa_talk\")]]"],"start_mixing":["Bin schon dabei. Mal sehen (nicht leicht in der Dunkelheit) ....was haben wir denn alles?","Wasser, Salzersatz, Puderzucker ... echt den haben die hier?...","und Kaffeefilter (Captain Shepherd ist zum Glück ein Koffeinjunkie). Bingo! Alles da, was ich brauche.","Jetzt noch abwiegen, erhitzen, filtern und ... abkühlen?","Das wird dauern. Und VIEL Zeit bleibt mir garantiert nicht ...","<<category lifeline257>>"],"ego_2":["[[ego]]"],"confirm_legal":["Du bist ein wahrer Freund. Ach ja ... ich bin leider kein Sprachgenie. Meine E-Mails sind also in Englisch. Hoffe, das ist okay.","Und während ich Dich jetzt in meinen Kontakten speichere, musst Du noch kurz etwas bestätigen, damit Du meine E-Mails erhältst. Die Anwälte hier im All sind genauso pingelig, wie die auf der Erde.","(Klar, gibt's Spaceanwälte. Und eins sag ich Dir: Die rufen einen Stundenlohn auf ... echt ASTRONOMISCH!)","Ich möchte E-Mails des Marketingteams von Lifeline erhalten.","<<category lifeline333>>"],"no_idea":["Sorry, ich spiele hier schon wieder den Populärkulturexperten.","Science Fiction ist sicher nicht wirklich Dein Ding, oder?","Kann ich verstehen.","Aber, was soll's? Ich muss ein Raumschiff in ein schwarzes Loch fliegen ...","Warte-- pssst! Moment mal eben.","Ich seh was auf den Monitoren.","[[shep_hall]]"],"cockpit_okay":["<<set $maploc = \"hall\">>","Super. Vor allem, weil ich meinen Bordanzug noch nie getragen habe.","Deshalb riecht er nach Weichspüler und nicht nach Taylor-Schweiß™.","(Taylor-Schweiß™ ist ein eingetragenes Warenzeichen meiner Achselhöhlen. Alle Rechte vorbehalten.)","Gib mir eine Minute. Muss mir schnell was anziehen und dann hoch auf die Brücke. Ich melde mich.","[[delay 10m^Taylor zieht sich an|cockpit_first]]"],"bad_feeling":["Hey, das ist nicht fair.","Einer von uns muss optimistisch bleiben.","Warte mal ... ich glaube, Captain Shepherd hat Neuigkeiten.","[[get_away_two]]"],"let_him_be":["Stimmt. Der wacht so schnell eh nicht auf.","(Sieht zumindest nicht so aus.)","Ich sollte mich besser um den Besetzer kümmern.","[[lost_alien]]"],"no_path":["Es gibt nur ein Problem:","Das sind ausgebildete Marines. (Keine Ahnung, ob auch Frauen dabei sind.)","Sie haben sich strategisch klug im Raum verteilt, so dass ich keine Chance habe.","Und einer hat Posten an der Tür bezogen","Was das Ganze für mich zu einem Spießrutenlauf macht.","<<category lifeline223>>"],"time_machine":["Sorry, ich bin erst am Anfang des Studiums. Zeitmaschinen hatten wir noch nicht.","Spaß beiseite. Ich hab das Gefühl, davon sind wir noch 0,21 Gigawatt entfernt.","Aber ich bin sicher, dass es Zeitmaschinen irgendwann gibt.","Würde mich nicht überraschen, wenn die nächste Generation schon welche benutzt.","<<category lifeline261>>"],"stay_on_move":["<<if visited() gte 2>>","[[footsteps_approaching_2]]","<<else>>","Ja, ist wahrscheinlich das Beste.","Sobald ich einen Raum betrete, riskiere ich, dort eingeschlossen zu werden.","Deshalb ist mein Plan im Moment: »Stehen bleiben, Blick schweifen lassen und dann weiter.«","Habe ich von Doc Louis aus <i>Punch-Out<\/i>.","Soll noch mal einer sagen, Videospiele verblöden.","Von wegen. Ich hab 'ne Menge gelernt..","<<category lifeline232>>","<<endif>>"],"head_for_ready":["Ich denke, ich habe einen Plan ... wenn man das so nennen will.","<<if $grab_crystals_visited is true && $ievasuit is true>>","[[rock_check]]","<<elseif $ievasuit is true>>","Es ist vielleicht nicht der beste Plan aller Zeiten, aber immerhin ein Plan. Und er gefällt mir.","[[where_to_next]]","<<else>>"," [[stumble_ready]] ","<<endif>>"],"dont_like":["Mir auch nicht.","Oder mit den berühmten Worten der <i>Star Wars<\/i>-Saga:","»Ich habe kein gutes Gefühl bei der Sache«.","[[whats_going_on]]"],"helmet_light":["Nein, das hat schon auf Tau Ceti den Geist aufgegeben.","Hab nicht mal dran gedacht, es zu reparieren. Wie konnte ich denn ahnen, dass ich es noch mal brauche ?","Aber das hier ... das ist noch viel beeindruckender.","[[what_light]]"],"freaky":["<shep>Leute! Wir haben das Raumschiff auf unseren Monitoren erfasst.<\/shep>","<shep>Im Moment ist es nur ein leuchtender Punkt. Und es hält Abstand.<\/shep>","<shep>Jedes Mal, wenn wir ein Signal senden, wird es langsamer ... aber alles in allem hält es unsere Geschwindigkeit.<\/shep>","<shep>Ihre telemetrischen Daten sprechen dafür,<\/shep>","<shep>dass es Kurs auf uns genommen hat.<\/shep>","<<category lifeline81>>"],"right_back":["Lass Dir ruhig Zeit.","[[delay 2m^Taylor wartet|describe_bay]]"],"go_bay":["Die gute Nachricht: Der Bereitschaftsraum ist mit dem Laderaum verbunden.","Die schlechte: Ich erinnere mich nicht an den Türcode.","Mist. Captain Shepherd hat mich rumgeführt und ist alles mit mir durchgegangen.","Kurz nachdem sie mich gerettet haben. Aber da war mein Hirn noch von den Erlebnissen auf Tau Ceti blockiert.","Gib mir eine Minute. Ich versuche, mich zu erinnern.","[[delay 5m^Taylor versucht, sich zu erinnern|into_bay]]"],"caught_up_bos":["Verdammt! Bos ist vielleicht schnell.","Trainiert der heimlich für Wettrennen?","Und die Dunkelheit scheint ihn nicht im Geringsten zu behindern.","Ich hätte ihn beinahe nicht eingeholt, aber ich jetzt kann ihn sprechen hören. Mit den anderen Minenarbeitern.","Die scheinen direkt hinter der nächsten Ecke zu sein.","Genau. Da sind sie ja. Und --","Was zur Hölle?","Was soll DAS?","<<category lifeline118>>"],"shep_alone":["Wahrscheinlich wäre sie nicht Captain geworden, wenn sie nicht auf sich selbst aufpassen könnte.","Ich muss einfach darauf vertrauen, dass sie sich besser als alle anderen auf der White Star auskennt.","Dass sie die Raumkapseln erreicht ...","rechtzeitig ... um sich in Sicherheit zu bringen.","Deshalb ...","[[go_in_pod]]"],"second_fire":["Zweite Explosion - KA-BUMM!","Marines am Ende - Gang - lecken Wunden","nicht mehr lange","bis zum - schwarzen Loch","Schätze - Zeit für Abschied","<<category lifeline325>>"],"capture_alien":["Einfangen?","Und was soll ich dann damit machen?","Ich meine ... wenn ich es tatsächlich heil bis zur Erde schaffe ...","es wäre WIRKLICH GENIAL, wenn unsere Wissenschaftler dieses Vieh untersuchen könnten.","Vor allem, wenn wir so vielleicht rausfinden, wie wir sie besiegen können.","Falls sie eine Invasion der Erde planen - Gott bewahre - aber wenn, dann wäre es schön, vorbereitet zu sein.","Na bitte. Dann fang ihn ein.","Du hast gut reden.","<<category lifeline168>>"],"safe_galley":["Hey, da ist wer an der Tür.","Und unglücklicherweise (oder vielleicht glücklicherweise) hat die Tür weder Glasscheibe noch Guckloch.","Also habe ich keinen Schimmer, ob es nun ein Freund oder ein Feind ist ...","Und wahrscheinlich haben sie keinen Schimmer, das ich hier drin bin.","Das Einzige, was sie wissen ist, dass der alte Code nicht funktioniert.","Was soll ich tun?","<<category lifeline268>>"],"ready_grabbed":["<<set $maploc = \"drill\">>","WOAH!","OhGottohgottohgott!","Der hatte mich fast erwischt!","Konnte gerade noch ausweichen ... ich kann nicht ...","ich schaffe es nicht bis zum Bereitschaftsraum.","Ich kann sie nicht in ihr Raumschiff locken und zum Teufel schicken.","Sie sind VIEL zu schnell.","<<category lifeline280>>"],"break_up_bos":["<<set $break_up_bos_visited = true>>","Ich soll dazwischengehen?","Ja ... Du hast wohl recht. Moralisch gesehen ...","Aber wenn Donald und Aries mit unserem Muskelprotz Bos Federball spielen können ...","Hey, die machen mich platt wie einen Pfannkuchen, bevor ich „Piep“ sagen kann.","<<category lifeline125>>"],"all_good":["Wir sind auf Kurs--","Feuer auf Kommandobrücke - tür gibt nach","Marines werden mutig","Sollte noch einen zünden","oder lieber meinen Arsch retten?","<<category lifeline322>>"],"stay_hidden":["Ja, ich bleibe, wo ich bin.","Im einzigen Raum auf dem Raumschiff, wo es irgendeine Art von Licht gibt.","Ich versuche mich unsichtbar zu machen, so gut es geht.","Atme höchstens zweimal pro Minute.","(Sollte ich tatsächlich zur Erde zurückkommen, dann fange ich mit Yoga an.)","Ich geb bis auf Weiteres keinen Pieps mehr von mir.","[[delay 5m^Taylor schweigt|they_left]]"],"confirm_email":["Bei mir ist folgende Adresse angekommen: <<$emailAddress>>. Richtig?","<<category lifeline334>>"],"hoping_time":["<<set $hoping_time_visited = true>>","Mmh, kann schon sein.","Ich weiß nicht. Ich bin schon durch scheinbar unendliche Zeit geschlurft.","Ist noch nicht lange her.","Stell Dir eine Achterbahn vor, die durch eine niemals endende Kette von Loopings rollt.","In einem aktiven Vulkan.","Mit kreischenden Kindern um Dich rum. Und auf Deinem Schoß.","Und in Deinem Schädel.","<<category lifeline263>>"],"cockpit_now":["<<set $cockpit_now_visited = true>>","Ja. In Ordnung. Gute Idee.","Ist immer eine gute Idee, wenn die jüngste, unerfahrenste Person an Bord","in einer Notsituation durch das Raumschiff stolpert und auf das Beste hofft.","Dass mich zum Beispiel keine Killer mit Spacehockey-Maske anfallen.","(Ernsthaft. Im 10. Teil der <i>Freitag der 13.<\/i>-Reihe sorgt Serienkiller Jason für ein Blutbad im All.)","(Jetzt aber nicht den Film schauen statt mir zu helfen!)","<<category lifeline91>>"],"no_lights":["<<set $triedlights = true>>","Funktioniert nicht.","Da ist nicht einfach eine Logikplatine durchgeschmort.","Da hat sich Malware eingeschlichen, die es gezielt auf die Software für die Beleuchtung abgesehen hat.","Zum Glück ist die Beleuchtung ein gesondertes System ...","Wenn man noch von Glück sprechen kann.","Ganz ohne Zweifel Sabotage.","Und zwar nicht coole Sabotage à la Beastie Boys ...","sondern »wir sitzen ohne Licht, funktionierende Kommunikation oder Navigation irgendwo im All fest«.","<<category lifeline143>>"],"end_blade":["Also, ich bin mir ziemlich sicher, dass Du ein Replikant bist.","Oder vielleicht nur ein genauso großer Fan von <i>Blade Runner<\/i> wie ich.","Egal. Mir ist eben zum ersten Mal seit einiger Zeit ein Lächeln übers Gesicht gehuscht. Danke dafür.","[[suit_time]]"],"cheers_2":["[[cheers]]"],"mari_miner_fight":["Ich, ähm, habe eben was sehr Merkwürdiges beobachtet. Also bevor ich hier zur Brücke kam.","<mari>Was genau meinst Du mit »merkwürdig«?<\/mari>","Die Minenarbeiter haben sich gegenseitig zu Brei geschlagen.","<mari>Im Ernst?! Aber ... die sind doch Freunde. Warum sollen sie sich prügeln?<\/mari>","Ich habe keine Ahnung.","<<if $don_aries_visited is true>>","Aber ich habe beobachtet, wie Donald auf Aries eingedroschen hat.","Direkt mit der Faust ins Gesicht. Mehrmals.","<<else>>","Aber ich habe beobachtet, wie Donald und Aries sich gemeinsam Bos vorgeknöpft haben.","äHätte es nie für möglich gehalten, dass IRGENDWER das wagen würde.","<<endif>>","Ganz ehrlich ... ich mache mir Sorgen ...","Sorgen, dass die sich nicht prügeln, weil sie es wollen,","sondern weil etwas sie dazu zwingt.","Etwas, wie die grünen Dinger, denen ich auf Tau Ceti begegnet bin.","Und der Gedanke ... oh Mann ... der Gedanke, dass die Marines uns die eingeschleppt haben.","Mari, mir läuft es kalt den Rücken runter.","<mari>Oh ... Und ich hatte gehofft, dass wenigstens EINER von uns nicht vor Angst schlottert.<\/mari>","<<category lifeline144>>"],"after_briefing":["<<set $maploc = \"crewqtrs\">>","Hey, das war sehr ... anschaulich.","Ungefähr so anschaulich wie ein Horrorfilm,","der Dir eine Gänsehaut nach der anderen über den Rücken jagt.","Da draußen ist ein Raumschiff, das wahrscheinlich Kurs auf uns genommen hat.","Sie reagieren wohl nicht ... angemessen auf unsere Begrüßungssignale.","Und (schluck) wir können nichts anderes tun, als abzuwarten. Tja, dann versuche ich doch einfach zu schlafen.","<<category lifeline75>>"],"stay_in_quarters":["Hmm ... das ist auch eine Möglichkeit.","Ich bekomme zwar langsam eine Sehnenscheidenentzündung vom Däumchendrehen ...","Aber klar ... wenn ich lange genug hier rumsitze, wird schon jemand vorbeikommen und mir sagen, was Sache ist.","Allerdings habe ich meinen flauschigen Weihnachtspyjama schon fast gegen meine meinen hochelastischen Bordanzug eingetauscht.","Also könnte ich auch gleich auf der Brücke vorbeischauen.","<<category lifeline44>>"],"dive_in_bos":["<<set $dive_in_bos_visited = true>>","Vielleicht hast Du recht.","Das lenkt die zwei vielleicht einen Moment von Bos ab.","Und wer weiß, zu zweit werden wir vielleicht mit Donald und Aries fertig.","Oder können sie sogar so weit beruhigen, dass wir rausfinden, was zum Teufel hier los ist.","Okay.","Auf ins Gefecht.","[[delay 2m^Taylor prügelt sich|bad_fight]]"],"green_fight":["oh nein","oh gott","das wars","ich fasse es nicht ... auf dem Mond bin ich wer weiß wie vielen durch die Lappen gegangen","und hier sind nur drei und die erwischen mich","scheiße","<green>Mach schon, Taylor.<\/green>","<green>Wehren bringt nichts.<\/green>","<green>Den Mund schön weit öffnen. Es schmerzt nur für einen Moment.<\/green>","<green>Einen SEHR LANGEN Moment.<\/green>","nnnnnn","nn","<<set $turnedgreen = true>>","[[goodbye]]"],"maybe_danger":["Stimmt auch wieder ...","Aber ich habe in letzter Zeit so viele brenzlige Situationen erlebt.","Dann kann ich auch versuchen, herauszu--","Hey! Der Alarm ist endlich ausgegangen!","Dann kann ich es wagen. Mal sehen, mit WELCHER ART von brenzliger Situation ich es diesmal zu tun habe.","(Vielleicht ist alles halb so schlimm.)","(Oder ich bin inzwischen so abgebrüht, dass mich nichts mehr schocken kann.)","<<category lifeline61>>"],"big_bang":["Ja glaube - guter Plan","Dauert nicht lang - erreiche bald","U33J6 und dann","Schwarzes Loch","Kann ich - ehrlich sein - ganz unter uns?","<<category lifeline321>>"]}