{"get_rifle":["<<set $pulsegun = true>>","Yeah. This isn't going to be much of a burden.","And plus, I suddenly feel like I belong on the cover of every pulp sci-fi novel ever!","(Man. A little cape and epaulets would be pretty sweet right now, too. Oh, well.)","Cool. I guess I'm all set.","I can pretty confidently say there's nothing else interesting in the Ready Room...","...unless you count Aries's old sweat socks as \"interesting.\"","And if you DO, we should probably have a serious and troubling chat.","<<if $grab_crystals_visited is true>>","All right, I'm headed to the cargo bay to grab some tunguskite.","[[go_bay]]","<<else>>","All right. I guess it's time to get a move on.","[[where_to_next]]","<<endif>>"],"magpie_person":["That's just an old wives' tale, you know.","They've done plenty of studies that prove that magpies don't care about stealing shiny objects.","They actually tend to avoid them.","Trust me, I nearly completed some science classes. So I know what I'm talking about.","<<category lifeline31>>"],"tell_me_2":["[[tell_me]]"],"stay_don":["Right. Yeah. Good plan.","I'll just stay put and wait for him to radio in.","He's, like, the archetypal outer space hero. Whatever the situation is, he'll be all over it.","So.","I'll just wait, then.","[[delay 3m^Taylor is just waiting, then|don_wait]]"],"more_comfy":["Hey, Mari, I think I'm gonna go slip into something less comfortable --","by which I mean my trusty ol' IEVA suit --","<<if $no_fix_visited is true>>","but maybe with one of those new-fangled fancy-pants helmets --","and maybe grab a pocket full of tunguskite.","<<else>>","and maybe grab a pocket full of tunguskite.","<<endif>>"],"stay_put":["Roger that. I am staying put.","Reapplying my 'kerchief and my cap and all the other crap from that Christmas poem...","...and just settling down for a long winter's nap.","[[delay 5m^Taylor is just settling down|arose]]"],"no_navs":["Yeah, you know, the last thing I'd want to do is go poking around in unfamiliar systems...","...and wind up screwing things up even worse than they already are.","<mari>Have you taken a look around recently, Taylor?<\/mari>","<mari>I'm not sure that \"MORE screwed up\" is a level we could even attain.<\/mari>","Famous last words, Mari.","<<if $minerfight is true>>","<<category lifeline135>>","<<else>>","<<category lifeline136>>","<<endif>>"],"be_scared":["Well, that's good. Because I gotta be honest, I'm not having fun out here.","Not even a little.","[[mari_confessional]]"],"footsteps_qtrs":["<<set $footsteps_qtrs_visited = true>>","Uh...","So. There are footsteps.","In the corridor outside.","They were pretty light and distant at first, and I was trying to ignore them...","...but they're getting heavier, and faster, and now...","...aw, man...","...now, they're RIGHT HERE.","At the door.","<<category lifeline94>>"],"take_time":["Yes. Thank you. Slow and steady wins the race.","I will forever be the tortoise.","<<category lifeline175>>"],"ieva_submit":["[ieva suit sensors indicate severe tachycardia]","[ischemia detected]","[myocardial infarction detected]","[connection lost]"],"what_door_2":["[[what_door]]"],"what_mineral":["It's called \"tunguskite.\"","And as far as what it actually IS, or DOES... I'm kind of at a loss.","[[tunguskite]]"],"stuff_him":["Yeah. This is for his own good.","(That's what I'm gonna keep telling myself, at any rate.)","...Okay. He's got a wad of gauze in his yawning maw. Say THAT ten times fast.","I'm getting out of here now. Plenty of ship still to cover.","[[check_hall]]"],"off_course_two":["They mess with the navigational software, apparently.","Inserting and subtracting pockets of time at random.","Mari can plot the course ten times, and get ten different ETAs.","[[off_course]]"],"ready_mission_2":["[[ready_mission]]"],"explore_fun":["<<if $ievasuit is false>>","So, given that I feel totally squicked out by my gross encounter of the third kind...","...seems like the smart move is to head back to the Ready Room...","...and get into my old, familiar, less-squicky-than-an-alien (but-only-barely) IEVA suit.","[[go_for_ready]]","<<else>>","[[trip_advisor]]","<<endif>>"],"stay_med":["Ugh. All right.","But I'm done making jokes. I'm tired as hell.","Just a quick catnap isn't gonna hurt anything.","I'll message you in like ten minutes, you'll see. Nothing to worry about.","[[take_nap]]"],"awake_captured":["<<set $maploc = \"crewqtrs\">>","Ugh. Wha'ppened? Wher'm I?","Oh. Back in... back in the crew quarters.","Feel... real weird. Like part of me... not quite there.","I can't...","...weird. I can see my legs. They're right there, where they always are.","But I can't move 'em. Can't even feel 'em.","They're... that's so weird.","Hey. There's some other people in the room. Maybe they can tell me what's going on.","It's... it's Donald.","<<if $break_up_bos_visited is true>>","All decked out in his IEVA suit. Aries is here, too.","And three other people behind them.","<<else>>","All decked out in his IEVA suit, and with three other people behind him.","<<endif>>","<don>Hey, Taylor. Thought you might want to meet these guys.<\/don>","<don>They're the marines who responded to the airstrike we called in on your moon.<\/don>","<don>They just caught up with us, hoping for some medical aid and a light resupply.<\/don>","<don>Everyone, this is Taylor. Taylor, this is... everyone.<\/don>","Uh... hi, everyone.","The three newcomers are in military-grade suits, all with stylized name patches:","Cruciger. Chior. de Ley.","But that's about as much as I can tell about them, at this point.","<don>Oh, yeah... and they brought something with them. Something they want you to have.<\/don>","Donald. Don't feel so good.","<don>Yeah. It's a mild, temporary tranquilizer. Didn't want you running away on us.<\/don>","<don>But don't worry... after you get your gift, you'll be back on your feet in no time.<\/don>","I'm scared. You guys are scaring me.","<don>Oh, man. How rude of us.<\/don>","<don>Come on, you guys. We should take our helmets off.<\/don>","<<category lifeline141>>"],"overkill":["Yeah, well. The White Star doesn't have a chimney.","And I'm a little afraid of the explosive decompression if Santa tries to get in some other way.","So I'm sleeping with one eye open.","But... yeah. I AM gonna try sleeping. Let's see if this works, or if the alarm goes off again.","G'night.","[[delay 1h^Taylor is sleeping|wake_after_briefing]]"],"cockpit_hall":["Nice thing is - lights are on in here - actually took me a second - adjust to THAT","But I can tell the comm - getting spotty between us","Hear the marines, they're - in here too","[[delay 2m^Taylor is running|inside_cockpit]]"],"fire_away":["Thank you, thank you. It took me MONTHS to write that joke.","Be sure to stick around for the late show, but be warned:","Like an open flame in a spaceship, it does tend to be almost entirely blue.","[[fire_plan]]"],"space_holmes":["Okay, look, not that I want you to abandon me or anything...","...but \"Sherlock Holmes in space\" is a million-dollar idea.","And you need to be copyrighting it RIGHT NOW.","Go! Go do it! Don't worry about me.","I'll still be wandering around this dumb ship, banging into stuff, when you get back!","[[delay 20m^Taylor is banging into stuff|airlock_holmes]]"],"much_scarier_2":["[[much_scarier]]"],"good_wall":["Back at school, I spent a lot of time being a wallflower. It had its perks.","I'm gonna clam up until I figure out who's coming.","[[delay 1m^Taylor is waiting|whos_there_artesa]]"],"safe_earth":["Yeah, maybe. Whenever THAT might be.","[[how_long_home]]"],"get_out":["I... I can't \"get out.\"","<<if $break_up_bos_visited is true>>","Aries and the friggin' marines are blocking my path...","<<else>>","The friggin' marines are blocking my path...","<<endif>>","<<if $pulsegun is true && $shotdon is false>>","[[gunfight_clear]]","<<else>>","...and Donald's over there, changing the door code so no one can get in.","No. Not Donald.","That thing isn't Donald anymore.","Once they got that occupier inside him... he stopped being who he was.","Just like...","oh God","just like I'm about to stop being who I am","nnnnnn","rrrrgghhhhh","<green>Come now, Taylor.<\/green>","<green>There's no sense in fighting.<\/green>","<green>Open wide. It only hurts for a moment.<\/green>","<green>A long, LONG moment.<\/green>","nnnnnn","nn","<<set $turnedgreen = true>>","[[goodbye]]","<<endif>>"],"continue_plan":["Here's the other great thing about the drill control room --","apart from all the chunks of rock that just happen to be lying around, I mean --","is that it has all sorts of computer systems and monitors.","So THAT'S fun.","Now, this isn't all the higher-end stuff that keeps the ship flying right...","...all of which is in the cockpit, and SOME of which is even working.","This stuff back here is the \"brawn\" to the cockpit systems' \"brains.\"","<<category lifeline307>>"],"StoryTitle":["Lifeline: Silent Night 110415"],"drill_shep":["Shoulda stopped by the galley first and gotten a loaf of bread...","...so I could leave a trail of crumbs while I walked through this labyrinth.","And, yes, I KNOW I'm mixing up the Brothers Grimm with Greek mythology...","...but, hey, if this isn't the perfect time for lengthy discourse...","...on the Campbellian monomyth and the elevation of the truth-seeker in fiction, then","OH CRAP","Footsteps. A lot of 'em!","<<category lifeline293>>"],"check_shep":["<<set $check_shep_visited = true>>","I, uh... I'm not sure that's a great idea...","...but I guess it beats just sitting on my hands.","All right, I'm gonna head up there. But first I'm gonna try to raise her on my comm again.","Captain Shepherd?","Capt--YAHHH!","<<category lifeline80>>"],"obey_orders":["I, um... listen, Mari, I got a direct order from the captain to work on the lights.","Let me at least have a go at them first --","and either fix them, or screw them up beyond any hope of repair --","and then I'll shift over to helping you, okay?","<mari>Yeah, okay. That's fair.<\/mari>","<mari>I'm just... frustrated as hell. Everything that was ALREADY going wrong...<\/mari>","<mari>...and suddenly my software decides to barf all over my hardware.<\/mari>","<mari>I never figured the job was gonna turn out to be this hard.<\/mari>","Well, it is LITERALLY rocket science.","<mari>Touché.<\/mari>","[[delay 20m^Taylor is working|no_lights]]"],"arrive_ready_first":["<<set $arrive_ready_first_visited = true>>","<<set $maploc = \"ready\">>","Damn.","When I first boarded the White Star, I didn't think of it as a big ship.","I mean, it's larger than the Varia was, and laid out completely differently.","Much more utilitarian. Much less about comfort.","Oh, and much more about the big ol' drill that takes up a good chunk of space.","But I gotta say: Making my way through narrow halls that I don't know very well...","...in darkness that's almost absolute...","...it's taking FOR. EV. ER.","<<category lifeline176>>"],"caught_up_don":["Nearly lost him there for a while, but I can hear him up ahead, talking to Aries.","I think they're just around this next corner.","Yup, there they--","What the hell?","What am I looking at?","<<category lifeline116>>"],"back_to_ready":["<<set $maploc = \"hall\">>","Okay. Roger that.","I'm getting back out into the hall and on my","WHUUUFFF","bl","blindsided","marine got me","in the","back","[[delay 1h^Taylor is unconscious|awake_captured_drill]]"],"leave_bos":["I... no. I can't.","I have to figure out what the hell they're up to.","These animals... they killed a man. A smart, strong man...","...and if HE couldn't beat them, what chance do I have?","[[take_your_time]]"],"knockpit":["Knocking.","[[delay 1m^Taylor is waiting|knock_again]]"],"get_green":["Sorry, doc... but I can't let you do what you're planning.","<doc>Stop, you little idiot. You don't--nnggh!<\/doc>","Okay! Okay.","I shoved him out of the way. The occupier hit the ground.","It's hard to see, with no lights on... but it's not moving very fast on its own.","<<category lifeline160>>"],"describe_mari":["<<set $describe_mari_visited = true>>","<<if $describe_artesa_visited is true>>","And then of course there's our navigator, Mari Lee.","She's been nothing but nice to me since the moment I arrived here.","<<else>>","Our navigator is a young woman named Mari Lee. She's been nothing but nice to me since I arrived.","<<endif>>","There's a sort of a protective vibe I get from her, like she just wants to make sure everyone's okay.","Reminds me a lot of Colby, back on the Varia.","<<if $describe_artesa_visited is true>>","[[others_summary]]","<<else>>","[[describe_artesa]]","<<endif>>"],"how_science":["Here's the thing. Back in the med bay... what seems like a lifetime ago...","...I picked up this ice pack, of the crack-and-shake variety.","And those usually come with one of two different kinds of insides:","Either urea, or else ammonium nitrate crystals.","And I lucked into the latter kind, which means that --","with the addition of just a handful of common kitchen elements...","...excuse me, GALLEY elements...","...I can make some pretty decent-quality explosive.","<<category lifeline255>>"],"no_details":["You know, part of me wants to ask all sorts of questions...","...but, honestly, none of them are any of my business.","[[no_one_knows]]"],"maybe_santa":["Yeah, well, Santa had better get his act together and start broadcasting updated reply codes...","...or the White Star is gonna blast Dasher, Dancer, and all the rest of 'em out of orbit.","<<category lifeline74>>"],"arrive_cockpit":["<<set $maploc = \"cockpit\">>","Wow. This is weird.","Normally, the cockpit is lit up like a... well, like a Christmas tree, I guess.","(Sorry. 'Tis the season.)","But right now, the glow is pretty feeble. Looks like most of the instrument panels are out.","And Mari Lee, the navigator, is the only one up here.","Hey, Mari. How's it going?","<mari>Hi, Taylor. There's, uh, a marine ship riding piggyback on us...<\/mari>","<mari>...and their arrival has thrown our whole ship into chaos.<\/mari>","<mari>And, as I'm sure you're aware, \"chaos\" isn't the ideal milieu for space travel.<\/mari>","<mari>So I'm gonna go ahead and treat your question as rhetorical, if you don't mind.<\/mari>","Yeah, I guess that's fair.","<mari>You've got some computer skills, right?<\/mari>","Uh, some, yeah. That's why Captain Shepherd sent me up here.","To try and get the ship's auxiliary lighting going, and then maybe the comms.","<mari>Yeah, those might come in handy, I suppose.<\/mari>","<mari>But more pressing might be the nav system, if you can help me with that.<\/mari>","<<category lifeline124>>"],"briefing_yes":["<shep>Here's what we know, people. That sweet siren song that made us all pee a little?<\/shep>","<shep>That's reserved for unexpected craft entering the sector.<\/shep>","<shep>And at this point, ANY craft out here, other than us, qualifies as \"unexpected.\"<\/shep>","<shep>This isn't space debris... this is an operational ship. With someone piloting it.<\/shep>","<shep>Someone who's returning week-old codes in response to our hailing signals.<\/shep>","Okay. That explains the shiny thing I saw: It was another ship, after all.","But somehow, I'm not comforted by that knowledge in the least.","<<category lifeline77>>"],"bummer_mari":["Yeah. MOST things turn out to be a bummer, on this ship.","This really wasn't the holiday cruise I was hoping for when I signed up.","What's the situation, Mari?","[[mari_situation]]"],"found_someone":["<<if visited() gte 2>>","[[found_someone_again]]","<<else>>","Uh. Hey. I don't want to alarm you, but...","...there are footsteps coming. Slow, deliberate, and getting louder.","After all this time in dead silence... suddenly this is like the loudest sound in the world.","(Second only to my heartbeat in the back of my throat.)","<<category lifeline205>>","<<endif>>"],"found_pack":["<<set $backpack = true>>","Cool! I found a sample pack.","These things were made to go on over the miners' suits --","which are a heck of a lot bulkier than mine --","so I've got to cinch up the straps to get it to work. But it works!","All right. I guess I'm set.","<<category lifeline200>>"],"what_yahhh":["Huge burst of feedback, squealing right in my ear...","...and then the comm channel went dead.","In fact...","...in fact, ALL the comm channels are dead.","It's just, it's nothing but...","...silence.","Dead silence.","<<if $check_shep_visited is true>>","<<category lifeline86>>","<<else>>","<<category lifeline87>>","<<endif>>"],"go_down_fighting":["Go down swingin', huh? Noble and stupid.","I guess, somehow, I always knew both those words would show up on my tombstone.","All right, marine who used to be Balthazar de Ley...","...get ready for an ineffectual punch in the jaw!","[[delay 1m^Taylor is fighting|green_fight]]"],"whos_there_shepherd":["<<if $sheptalk is true || $cockpit_mission_visited is true || $cockpit_no_mission_visited is true>>","[[whos_there_miners]]","<<else>>","[[captain_shepherd]]","<<endif>>"],"shep_find":["I'll go back into the ship, after Shepherd. Any idea where she was?","<mari>The dynamic map in the cockpit was dying on me...<\/mari>","<mari>...but I thought it had her back near the drill control room.<\/mari>","Woof. GREAT. That's only a million miles from here.","Okay. Let me make sure you get launched safely...","...and then I'll go find her.","[[delay 2m^Taylor is prepping|launching_mari]]"],"freezer":["Hey, good idea!","Yeah, Bos is diabetic, so there must be a fridge in here for his insulin.","Gimme a minute to bang around here in the dark.","[[delay 3m^Taylor is searching|found_fridge]]"],"check_dead":["Look, under any other circumstances, I would...","...but when I stop to think about it, if he's got an occupier inside him...","...he's as good as dead anyway, right?","And even if there IS some chance of curing him...","...that can't possibly happen if I don't escape and live to help get us all to safety!","So I'm gonna think happy thoughts for Donald Key...","...and that's just gonna have to be enough.","Now: How about I get the hell out of here?","[[break_for_door]]"],"stand_ground":["\"Standing your ground\" is what people do when they have a chance in hell of winning.","Whereas I, on the other h--","nnnngggkk","[[delay 1h^Taylor is unconscious|awake_captured]]"],"mari_pregnant":["Are you...","...are you pregnant?","<mari>...Yes.<\/mari>","[[preggers]]"],"run_for_it":["Okay. I'm running.","I'm running!","Hey, holy crap! I think I might be home free!","Just have to make it past","WHHOOOOFFF","a fist in the gut.","Which I did NOT make it past.","Oh, man, that hurts.","Huh. Hey, guys.","I was... just... out for my evening jog through the cargo bay.","It's nice this time of night, don't you think?","What am I saying? Of COURSE you think so. That's obviously why you're here, too.","Don't let me get in your way if you want to do some stretches.","You GOTTA warm up. Don't want to pull a hammy.","<<if $key_talk_visited is true>>","<don>Hey, Taylor. You never made it to the Ready Room to meet these folks.<\/don>","<don>So I decided to bring them to you.<\/don>","<<else>>","<don>Hey, Taylor. Thought you might want to meet these guys.<\/don>","<don>They're the marines who responded to the airstrike we called in on your moon.<\/don>","<don>They just caught up with us, hoping for some medical aid and a light resupply.<\/don>","<<endif>>","<don>Everyone, this is Taylor. Taylor, this is... everyone.<\/don>","Uh... hi, everyone.","The three newcomers are in military-grade suits, all with stylized name patches:","Cruciger. Chior. de Ley.","But that's about as much as I can tell about them, at this point.","<don>Oh, man. How rude of us.<\/don>","<don>Come on, you guys. We should take our helmets off.<\/don>","<<category lifeline224>>"],"nice_meet":["Thanks. You too.","You, uh, probably think it's weird that I decided to reach out...","...to strike up a conversation with a stranger across the whole of time and space.","This, uh... I don't know how much of it you, personally, have seen...","...but this is a HUGE universe, and a lot of it is pretty scary.","And even now -- as a guest on a ship, surrounded by seemingly cool folks --","I'm a little freaked out.","But a gauntlet communicator like this -- a little speech-to-text thing --","it got me through an impossibly hard time once, already, back on that moon.","Kept me from dying. Kept me, more importantly, from getting distracted.","That's not the kind of thing I'm likely to forget about anytime soo--","HEY LOOK something shiny!","<<category lifeline29>>"],"safe_galley_two":["Somebody's on the other side of the door again!","I can hear them entering numbers on their keypad while I do the same over here.","This is just stupid. I need to get out of here. NOW.","<<category lifeline274>>"],"don_wait":["Okay. I'm... sorta done waiting. I'm gonna try his comm.","Taylor to Key. Taylor to Key. Over?","<don>Taylor? Send Bos! Send Aries! Send ANYBOD--<\/don>","Uh... Key?","Donald?","<don>...<\/don>","That's...","Huh.","That's not the response I was hoping for.","<<category lifeline79>>"],"grab_alien":["<<if $ievasuit is true>>","Crap. Crap! Okay, Taylor, you dummy, think of something!","Wait, I know! I can trap it inside my helmet -- at least for the time being.","That'll get it out of the way, and buy me a little time...","<<else>>","I... aw, man, I really don't want to...","Screw it. I'm taking off my shirt.","Now I've got something to wrap the occupier up in, so I don't have to touch it...","<<endif>>","...and I can figure out what the hell I'm supposed to do with it once I've grab it.","Gimme a second, here...","[[delay 2m^Taylor is hunting|got_alien]]"],"not_safe":["No, it sure doesn't.","Giant explosions in space usually don't.","But we're gonna go ahead and do it anyway.","I'm gonna smuggle myself on board the marines' ship...","...right as I'm piloting it through a black hole...","...and make it go \"KABLOOEY\" with fire.","(That's a scientific term. Sorry if I lost you, there.)","But first, I've got to get all the infected marines back on their ship...","...which means luring them to the Ready Room and then locking them in.","But FIRST first, I've got to get a batch of this explosive mixed up...","...without any interruptions.","So that's first first.","Clearly.","<<category lifeline256>>"],"shiny_okay_2":["[[shiny_okay]]"],"whats_after_mix":["Next step is to get out of the galley --","past whoever's outside the door, if they're still outside the door --","<<if $minerfight is true>>","and get the marines, along with anyone else's who's infected...","...to chase me to the Ready Room (without letting them CATCH me).","<<else>>","and get the marines to chase me to the Ready Room...","...without letting them CATCH me, which might be the tricky part.","<<endif>>","<<if $backpack is true>>","So, the explosives are secured in my backpack...","<<else>>","So, I'm holding the explosives as tight as I can (which'll have to be tight enough)...","<<endif>>","...now, let's get the hell out of h--","Crap.","<<category lifeline285>>"],"what_door":["That little \"hiss-click\" of the pneumatics engaging.","I've gotten so used to that sound, first on the Varia and now here.","It means that the door is about to slide open.","It means that, whoever's on the other side... they just GUESSED it.","One shot in a million.","Dammit.","[[door_open]]"],"suit_time":["All right. Fun's fun, but I'm here for a reason.","My IEVA suit's folded up in a bin -- as opposed to the others, which are hanging --","and it WHOOOOF smells like three days' worth of moon sweat...","...but it's mine, and I love it, and I'm changing into it right now.","So hang on.","[[delay 5m^Taylor is changing|suited_up]]"],"follow_bos_again":["Yeah, I can... keep up. Sure.","I'm less of a Stealth Fighter...","...more of a single-prop Cessna...","...so I'm a little out of breath, but I'll manage. I think I hear him up ahead.","And... the other miners' voices, too? Just around this next corner.","Yup, there they are. And--","What the hell?","What am I looking at?","<<category lifeline230>>"],"cheers":["Cool, cool, cool.","So, let's see, what more can I tell you about this idea?","What I didn't mention about the homemade gunpowder earlier --","mostly because I didn't want to worry you too much --","was that fact that, of course, once I got it on board the marine ship...","...I'd need to find a way to light it.","And you wanna try to minimize the generation of open flames on spaceships.","(I mean, unless you're running experiments on open flames in spaceships...","...in which case, fire away!)","<<category lifeline296>>"],"slow_down":["Oh. Sorry. I guess I was getting a little ahead of myself.","My name's Taylor.","Student astronaut, formerly of the Varia. Which was formerly a ship.","Now it's two twisted, useless pieces of metal, crashed on a desert moon in the Tau Ceti system.","<<category lifeline16>>"],"stop_pod":["They've already started the launch sequence. I can't open the door.","The beacon light is still solid red.","It'll fire me off into deep space...","...where nobody will even know to look for me.","There's no food on board the pod. No water.","And it won't take long before it's out of range of the White Star...","...and I lose the ability to communicate with you.","<<category lifeline235>>"],"what_rock_2":["[[what_rock]]"],"selfish_escape":["Maybe it is. Maybe you're right.","But then again, I didn't check the box next to \"altruistic space hero\"...","...when I filled out my application for this journey.","No one's expecting me to save the day.","<<category lifeline311>>"],"ready_last":["<<set $maploc = \"ready\">>","I'm here. One last time in the Ready Room.","<<if $explosive is true>>","Banged the crap out of my knee.","Kinda wishing I had that ice pack back, but I went and made gunpowder out of it.","Kids these days, am I right?","<<else>>","Banged the crap out of my knee... but what else is new?","<<endif>>","I can hear the marines behind me.","They don't even sound like people running, anymore.","They sound like a pack of dogs who just heard the can opener.","Moving faster than they should, freer. It's scary.","Just... have to... get the dorsal hatch open...","<<category lifeline324>>"],"email_successful":["Thanks again! You should have an email waiting for you, so be sure to check your inbox. Hurry, do it now!","Oh, and before you go, a little more fine print from those space lawyers. Their gift to you!","[You can always unsubscribe from one of our email newsletters by clicking the \"unsubscribe\" link at the bottom of that newsletter. Read our Privacy Policy: http:\/\/www.bigfishgames.com\/company\/privacy.html]","gameover"],"get_away_two":["<shep>I've asked Mari to plot an evasive tack, but we're treating it as a last-ditch response.<\/shep>","<shep>The White Star is a small enough craft to take those maneuvers...<\/shep>","<shep>...but it looks like our friends out there are even smaller.<\/shep>","<shep>We can only guess at their capabilities, so our plans have a lot of question marks.<\/shep>","<shep>For now, everyone but Mari and me can return to your bunks if you think you can sleep...<\/shep>","<shep>...or keep yourself otherwise occupied, until you hear anything new from me. Dismissed.<\/shep>","<<category lifeline78>>"],"whos_there_miners":["<<if $minerfight is false>>","Oh. It's Bos. One of the miners.","<<if $footsteps_approaching_visited is true>>","The guy that's in the dictionary next to the phrase \"strong, silent type.\"","<<else>>","The guy that's in the dictionary next to the phrase \"strong, silent type.\"","Thanks for helping me up, man.","<<endif>>","<bos>Taylor, I don't know if it's a good idea for you to be out here like this.<\/bos>","<bos>You might want to get back to the crew quarters and hunker down.<\/bos>","<bos>Hell, maybe even change the door codes.<\/bos>","Wait... really? You really think I sh--","Damn. He's already gone, down the other hall.","How can someone so big move so fast? He's like a human Stealth Fighter.","This blackout isn't slowing him down one bit.","I think I should follow him.","<<category lifeline228>>","<<else>>","Um... it's the marines.","[[marine_check]]","<<endif>>"],"cram_crystals":["Goin' for it.","I'm crammin' crystals like a Skeksis general trying to overthrow the chamberlain.","...And if you get THAT outdated pop culture reference, I think you win a trophy.","<<category lifeline217>>"],"explore_ready":["Okay, I can poke around in here a bit more...","...but it's mostly just a prep area for the miners, you know?","There are also hatches to the airlocks back here, for what it's worth.","On the starboard side is the dorsal hatch --","the one the marines came through, since their ship is docked on top of ours --","and on the port side of the Ready Room is the ventral hatch.","That opens on the White Star's belly, so the miners can exit planetside.","And before they do any extravehicular activity, they suit up and grab supplies here.","Not sure there's anything that'll be of much use while I'm running around the ship--","Well.","Shut my mouth.","<<category lifeline202>>"],"luck_wall":["Thanks. Being flat and quiet -- not exactly specialties of mine, but I'll try.","I'm at least gonna clam up until I figure out who's coming.","[[delay 1m^Taylor is waiting|whos_there_artesa]]"],"no_jillion":["Sure it is. There are PRECISELY one jillion stars in the universe.","And if I'm careful, this ship won't get blasted to bits, out here among them.","[[whats_after_mix]]"],"footsteps_cockpit_travel":["So, um, not to frighten you...","...but I'm pretty frightened, so there's really no reason you shouldn't be, too.","I started hearing footsteps down the corridor a little while ago...","...and now they're getting closer, and heavier, and faster, and harder to ignore, and...","...aw, man...","...they're RIGHT HERE.","[[first_encounter]]"],"dive_in":["Maybe you're right.","At least it'll provide a distraction, give Aries a chance to regroup.","Maybe between the two of us, we can get Donald calmed down.","Okay.","Here goes nothing.","[[delay 2m^Taylor is fighting|bad_fight]]"],"back_into_pod":["Of course! There's nowhere else I could even go!","I've... I've got the door bolted.","They can't get in here to me... but they can just sit out there and wait, and wait, and wait.","Anyone else on board who comes to try to use the escape pods...","...the marines will be here to ambush them, too.","It'll just be a standoff.","It'll be a...","...oh, no.","NO.","<<category lifeline239>>"],"cockpit_escape":["Okay. I'm outside the cockpit.","It's been... weirdly quiet, the whole way here.","And, like, YES, I know, the whole ship has been weirdly quiet for HOURS now...","...but it's like the White Star has been holding its breath, almost.","God... there's sweat all along my hairline.","<<category lifeline267>>"],"really_missed":["Hey. Seriously. That's kind of you to say.","I know, before -- when you were helping me on that moon -- I wasn't always at my best.","(Let's not sugarcoat it. That was the second-worst time of my entire life.)","(It goes without saying that the worst was junior prom.)","But you stuck it out with me, and we made it through.","Together.","Which is why I'm getting hold of you again now.","<<category lifeline28>>"],"mentioned_aliens":["Yeah, well... it's the kind of thing one mentions.","[[actual_aliens]]"],"keep_quiet":["Yeah, I think so, too.","Part of me feels a little guilty... what if it's a White Star crew member on the run?","What if they're looking to hide out in here?","But... I just can't take that risk. I'm working on something big.","[[finish_mix]]"],"cockpit_time":["I think the best move I can make at this point is to head to the cockpit.","Which -- heavy theatrical sigh -- is all the way at the opposite end of the ship.","OF COURSE.","<<if $shepherd_talk_visited is true>>","But Captain Shepherd wanted me to try to get the lights and comms working again...","...and clearly no one else has taken care of it in the meantime.","(I can tell because of the lack of lights and communications, in case you were curious.)","(I'm VERY perceptive.)","<<category lifeline203>>","<<else>>","But my hope is that Captain Shepherd and Mari -- or at least ONE of them --","is manning the helm, and can give me SOME kinda clue as to what's happening around here.","<<category lifeline204>>","<<endif>>"],"hide_bunks":["Uh, yeah.","Allow me to paint you a mind-picture with my word-brushes.","There IS nowhere to hide in the crew quarters.","I could make an adorable fort out of a couple mattresses...","...but in terms of stealthiness, I'd rate that somewhere below just shouting \"HERE I AM!\"","If this is a hide-and-seek situation, it's about to be olly-olly-oxen-free.","<<category lifeline95>>"],"trip_advisor":["<<if $cockpit_mission_visited is true || $cockpit_no_mission_visited is true>>","[[found_someone]]","<<else>>","[[cockpit_time_cargo]]","<<endif>>"],"good_plan":["I'm so excited that the thought of my doing grievous injury to myself amuses you.","I am, after all, merely a clown, here for your amusement.","Maybe there are some oversized shoes and a red rubber nose in the Ready Room somewhere.","[[suit_time]]"],"shiny_okay":["<<set $mapmention = true>>","That's... a really good question.","The starboard viewport in the crew quarters gives a pretty narrow view out into space.","I'm betting I could get a better look at things --","plus, you know, some instrumental readouts, and the expertise of the rest of the crew --","if I made my way up to the cockpit.","(Plus, this communicator comes complete with a dynamic map...","...so YOU can see where I go in the ship, anytime I go in the ship.)","(So, kind of a bonus for you, yeah?)","<<category lifeline35>>"],"take_nap":["All right. I'm just gonna... use this box of rubber gloves as a (super uncomfortable) pillow...","...and make like an android and dream of electric sheep.","Talk to you in a bit.","[[delay 90m^Taylor is sleeping|doc_green]]"],"bake_cookies":["What?! No. That's ridiculous!","Lemon squares are my specialty.","[[how_science]]"],"not_fight_marvel":["Me personally? No, I sure wouldn't.","But I'd be pretty jazzed to read that comic book every month.","[[alien_on_ice]]"],"found_someone_again":["<<if visited() gte 2>>","[[found_someone_last]]","<<else>>","Crap. Crap! Doctor Crapenstein's monster!","I got all lost with my own thoughts, and I wasn't paying attention...","...and now there are footsteps right behind me!","Like, RIGHT behind me! Like, I'm gonna turn around, and whoever this is...","...they're either gonna greet me or eat me.","Crap.","[[whos_there_artesa]]","<<endif>>"],"no_fix":["<<set $no_fix_visited = true>>","I can't get the lights going, no.","Looks like we're going to continue fumbling blindly for the next little while.","<mari>You know, the helmets for our suits have a \"night vision\" setting.<\/mari>","You're kidding.","My IEVA suit sure doesn't have that.","Crap. I need to get one of these new-fangled fancy-pants helmets.","Of course, to find my way back to the Ready Room...","...I'd have to already HAVE one of those new-fangled fancy-pants helmets.","Isn't it ironic? Don't you think?","<<category lifeline149>>"],"grab_crystals":["<<set $grab_crystals_visited = true>>","Yeah... you might have a point, there.","<<if $backpack is true>>","I mean, the whole point of this mineral sample pack I have is to hold mineral samples…","…so I’d be giving my backpack a purpose!","I’d be like a space-age Dora The Explorer!","<<else>>","There are some internal-frame backpacks in the Ready Room...","...lined with an adaptive polymer that'd make them ideal for carting the crystals.","The packs are designed for collecting mineral samples of unknown origin...","...so they're tough, they're sturdy, and they ought to hold a decent amount.","<<endif>>","<<category lifeline148>>"],"hide_drill":["A door, a door, I need a door instead of all this wall!","Come on, come on!","I can see their eyes, glowing green, gaining on me!","Faster, Taylor, move FASTER!","[[drill_chased]]"],"stand_in_galley":["\"Standing your ground\" is what people do when they have a chance in hell of winning.","Whereas I, on the other h--","nnnngggkk","[[delay 1h^Taylor is unconscious|awake_captured_galley]]"],"letting_go":["Okay. I've come up with a plan. It isn't perfect.","In fact, it's got more holes than the keynote address at a Swiss cheese convention.","But we're going to see it through, no matter what.","Deal?","<shep>Under normal circumstances, I try not to make a habit...<\/shep>","<shep>...of making handshake \"deals\" concerning the welfare of my ship and its crew.<\/shep>","<shep>But I think we can both agree: These are not \"normal\" circumstances.<\/shep>","<shep>So tell me what you're thinking, Taylor.<\/shep>","<<if $no_other_way_visited is true>>","Okay. So. You've already heard all of this.","So I'm gonna tell her. It's gonna take a few minutes to explain.","And then I'll get back in touch with you...","...just in time for you to hear what I can only assume will be her enthusiastic approval.","[[delay 2m^Taylor is waiting|hell_no]]","<<else>>","[[nitty_gritty]]","<<endif>>"],"dont_panic":["I mean, I GUESS you're right...","...but this feels like unexpected candy from an unexpected windowless van.","There's just something OFF about it, you know?","[[Right. What else do you know?|freaky]] | [[They're headed toward you?|"],"ask_who":["Yeah... okay. I can do that.","Mostly because I hate the thought that it could be a White Star crew member...","stranded out there, trying to escape from someone... or someTHING.","So... I can just ask who it is.","And if I don't like the answer, I don't have to open the door.","<<category lifeline271>>"],"ready_time":["All things considered (and I've considered 'em ALL)...","...the smartest move would probably be the Ready Room, where I could get my IEVA suit on...","...and add a layer of protection between me and the things going bump in the night.","<<if $no_fix_visited is true>>","Maybe even score a night-vision helmet, which'll make everything tons easier --","and grab a rock sample pack, for samplin' rock.","<<else>>","and grab a rock sample pack, for samplin' rock.","<<endif>>","(Like Puff Daddy did on that <i>Godzilla<\/i> song.)","(Go look up that music video while I'm wandering around the ship. It is RIDICULOUS.)","[[delay 30m^Taylor is walking|arrive_ready_first]]"],"mix_done":["<<set $explosive = true>>","And, hey presto, I've got four small jars' worth of homemade gunpowder!","Let's hope I don't pull a Thomas Dolby and blind myself with science.","All right. Phase one is finished. Only like a jillion more phases to go.","<<category lifeline286>>"],"others_summary":["They run a tight ship...","...which was just loose enough to swing down and rescue me.","So, y'know... they're all pretty awesome, as far as I'm concerned.","<<if $describeminers is false>>","<<category lifeline69>>","<<else>>","<<category lifeline70>>","<<endif>>"],"really_shoot_don":["<<set $shotdon = true>>","I...","I shot him.","Donald's down.","I got him right in the chest.","I don't know how much juice was left in the pulse rifle, exactly...","...but I cranked it to the max and just let him have it.","I can't tell if he's alive or dead, but he's not moving...","...and the marines all stopped swarming me. They're kind of in disarray.","<<category lifeline213>>"],"outside_cockpit":["<<set $maploc = \"hall\">>","And, boom... I'm out in the hall again, and she's closing the door behind me.","Can't say that I blame her. Pretty sure I handled that whole thing horribly.","Well.","The night is young.","I've got plenty of opportunities to screw up WAY worse than that.","<<if $grab_crystals_visited is true>>","[[head_for_ready]]","<<else>>","[[where_to]]","<<endif>>"],"shiny_interest":["I just... I saw something out of the corner of my eye. Through the window.","Something shiny.","Which one does not expect to see in deep space.","<<category lifeline20>>"],"what_noise":["I have a plan.","<<if $icepack is true>>","I have an ammonium nitrate ice pack... and I have a plan.","<<else>>","It involves my computer skills -- which have done nothing but fail me all night...","...but it's a plan nonetheless.","<<endif>>","And -- in my head, at any rate -- it has a pretty satisfying payoff.","<<if $icepack is true>>","Now, come on... I gotta get to the galley...","...and it looks like I have to take the long way around.","[[delay 45m^Taylor is walking|go_to_galley]]","<<else>>","[[way_out]]","<<endif>>"],"worry_doc":["I'm PLENTY worried about him. He's clearly gone bat-poop crazy.","And he -- whoa! -- he just took a swing at me!","<<category lifeline162>>"],"hauling_neg":["I think that's the long and short of it, yeah.","The crystals absorb virtual particles that are only supposed to last briefly...","...and keep them around indefinitely.","(Which, frankly, doesn't sound all that safe to me. But what do I know?)","<<category lifeline41>>"],"footsteps_ready_travel":["So, you know how, like, Daredevil lost his sight, and then all his other senses became enhanced?","Well, uh, things are still pitch black in here...","...but I think I might be Daredevil. Lucky me.","Because I started hearing footsteps down the corridor when they were really far away...","...but they're getting closer, and heavier, and faster, and harder to ignore, and...","...aw, man...","...they're RIGHT HERE.","[[first_encounter]]"],"explore_bay":["I mean... I guess I CAN... but there's really nothing else in here except more crystals.","They managed to mine a pretty impressive amount of these things from U33J6.","I know that the crystals regrow -- slowly but surely --","so it's not like they stripped the planet bare.","And they calculated how much extra room they'd need in the cargo bay...","...so the growth wouldn't overtake the free space before they got back to Earth.","(Although, with the navs all screwy, who knows how accurate those projections are?)","So I don't know what good it'd do me to keep poking around in here, really.","It's like a New Age convention: crystals as far as the eye can see.","All I'm missing is some Tangerine Dream on the speakers.","<<category lifeline226>>"],"dont_tell_mari":["Hey, Mari... I don't think I'm all that useful up here.","I might go see what kind of trouble I can get into, fumbling around in the dark.","What could possibly go wrong, huh?","[[mari_confessional]]"],"cockpit_clueless":["You bet. I'm on my way.","Might take me a while. I'll let you know once I'm there.","Or, if I whack my head on some pipes or something in the meantime...","...I'll let you know about that too.","Stubbed toe? I'll tell ya.","Bruised ego? You'll hear all about it.","Hypochondria? I'm dying of it EVEN AS WE SPEAK.","[[delay 1h^Taylor is walking|cockpit_no_mission]]"],"awake_captured_drill_two":["<<set $maploc = \"drill\">>","Ugh. Wha'ppened? Wher'm I?","Oh. Drill room, still.","Feel... real weird. Like part of me... not quite there.","I can't...","...weird. I can see my legs. They're right there, where they always are.","But I can't move 'em. Can't even feel 'em.","They're... that's so weird.","Marines here with me.","Cruciger. Chior. de Ley.","Weird names.","Green-eyed... freaks, with their... enhanced strength...","coming at me with little... occupier...","...don't want the taste I don't like how they","no","oh no","oh God","this is it","can't believe I beat them on that moon","and they caught me out here","dammit","<green>Come now, Taylor.<\/green>","<green>There's no sense in fighting.<\/green>","<green>Open wide. It only hurts for a moment.<\/green>","<green>A long, LONG moment.<\/green>","nnnnnn","nn","<<set $turnedgreen = true>>","[[goodbye]]"],"no_grab":["All right, then. I'm getting out of here.","[[where_to_next]]"],"plan_ready":["Uh.","I've got a stitch in my side. My heart's going a mile a minute.","Feel like I'm gonna throw up.","Except, I haven't eaten in ages... so I've got nothing to throw up.","I feel like my guts are filled with antimatter.","New plan! I'm gonna puke up nothingness, and collapse the White Star in on itself.","Science!","<<category lifeline279>>"],"brain_brawn":["Uh... yeah. Sure.","(I'm not even gonna ask which you think is which.)","<<category lifeline306>>"],"ice_packed":["Ah!","That is... REALLY cold!","But that's fine. That'll -- SO COLD -- that'll bring the swelling down.","I even found a gauze roll, so I can wrap it around my knee and not have to hold it there.","Fun times.","I guess now I wait for Doc Artesa to get back.","<<category lifeline123>>"],"nervous_sweat":["Yeah... I mean... of COURSE I'm nervous.","(In space, everyone can hear you say \"duh.\")","But normally, it seems like the ship is a lot cooler than this.","[[overheated]]"],"brave_toaster":["I figure, if Disney's little toaster can be brave, I should be able to pull it off, too.","(Of course, that toaster grew up to become a Cylon, so...)","<<category lifeline308>>"],"you_hero":["Shut up","I'm not - hero","just doing","what needs - be done","you would do the same","that's why","we're friends","[[hole_looms]]"],"pod_steps":["What the...?","Crap. CRAP!","There are footsteps coming. Getting louder.","And I still haven't totally figured these escape pods out.","What do I do?","<<category lifeline259>>"],"unlikely_plan":["Well, sure, when I SAY IT OUT LOUD.","Most plans fall apart at the seams when a second person hears about them.","[[good_news]]"],"much_choice":["Yeah, I mean, sure I have a choice.","I could choose to disobey a direct order, and go hide in my bunk instead.","I'm freaked out right now, and getting more freaked out with every passing second.","Holing up in bed sounds like a pretty sweet defense mechanism.","Even more comforting than pop culture references, believe it or not.","<<category lifeline115>>"],"cockpit_mission":["<<set $cockpit_mission_visited = true>>","Jeez. Gonna take me a bit to bungle my way up there.","To say nothing of what I'll actually be able to repair once I make it.","<<category lifeline113>>"],"cockpit_prompt_cargo":["I'm on my perceptive way!","(I perceive that it shouldn't take me too long.)","[[delay 20m^Taylor is walking (perceptively)|cockpit_mission]]"],"mari_situation":["<mari>We're IT, Taylor.<\/mari>","<mari>You, me, and the Captain.<\/mari>","<mari>Bos is dead, the other miners have gone green...<\/mari>","[[doc_situation]]","<mari>We've got to get the hell out of this ship, RIGHT NOW.<\/mari>","<mari>Get in the escape pods and GO.<\/mari>","<mari>Because the marines are coming for us, and they've got little green things too...<\/mari>","<mari>...and I don't think they're taking \"no\" for an answer.<\/mari>","<<category lifeline262>>"],"willy_nilly":["...Yes. And we should base all our plans on how much fun they are to say.","So I'm just gonna run around the ship, all helter skelter.","All hither and thither. All nimbly-bimbly from tree to tree.","Or really, I'm going to move at a reasonable pace and try not to bang my knee again.","I'll get hold of you again if I find the occupier...","...or if I run into another crew member who can help shed some light on things.","[[delay 1h^Taylor is walking|explore_fun]]"],"aries_describe":["<<set $aries_describe_visited = true>>","<<if $bos_describe_visited is true>>","And then there's Aries Wether. Funny guy.","<<else>>","Yeah, next there's Aries Wether. Funny guy.","<<endif>>","With him, I think they started with the smile, surrounded it with stubble, and worked outward from there.","<<if $bos_describe_visited is true>>","[[miner_summary]]","<<else>>","[[bos_describe]]","<<endif>>"],"old_poem":["\"'Twas the night before Christmas, and all through the ship,","We were roused from our sleep by a loud radar blip?\"","<<category lifeline1>>"],"no_lassie":["So, despite my fervent cries, Lassie hasn't come home.","I think it's time for me to get proactive about this... so I'm striking out into the night.","(Just like in those classic \"Batman versus Lassie\" crossover TV episodes.)","[[after_alien_caught]]"],"run_pods":["Yeah, I... man, there's really nowhere to run...","...except down the same corridor that the footsteps are coming up!","And there's nowhere to hide, except inside one of the pods!","<<category lifeline253>>"],"glad_help":["Not half as glad as I am.","Seriously. My brain feel like it's got ten pounds of information...","...stuffed in a zero-pound sack.","You just bought me the time to catch my breath and get my bearings.","Try to figure out where the hell I am, and what to do next.","[[where_right_now]]"],"know_word":["You do? What's it mean?","<<category lifeline139>>"],"stay_cockpit":["Uh... you know, you generally give pretty decent advice...","...but this time, I'm gonna have to call an audible.","Because if I stay here and refuse to hear her out, and just watch her cry instead...","...I guarantee you, she won't be the only one who feels uncomfortable.","So... I'm gonna go ahead and leave.","Mari, maybe we'll... talk later?","<mari>Yeah, sure.<\/mari>","<mari>Maybe we will.<\/mari>","[[outside_cockpit]]"],"cockpit_take_two":["<<set $maploc = \"hall\">>","I'm gonna try to work my way up to the cockpit, where Captain  Shepherd ought to be.","Hopefully, there, I can get some idea of what's going on around here.","I haven't been on the White Star long enough that I really know my way around...","...and this-- AHH sonuva...!","I was about to say, \"this blackout isn't going to help anything.\"","But then I smacked my shin against something in the dark, and actions spoke louder than words.","I'm gonna go silent for a bit, so I can really carefully pick my way up there...","...and I'll check in with you once I've made it to the cockpit, all right?","[[delay 15m^Taylor is walking|footsteps_cockpit_travel]]"],"no_goodbye":["I understand.","Like putting off - saying it","means doesn't have - happen","but this is it","there's not some - way out from this","I'm doing what I have to","because","(shouldn't even - tell this)","<<category lifeline330>>"],"what_payload":["Like I think I said before, the White Star is a mining ship.","The reason they were out in my sector -- which is kinda the boondocks of outer space --","is because they were on a return trip from a planet that was even further out in the hinterlands.","One of those planets that's so uncharted, it doesn't even have a name. Just a number.","U33J6.","<<category lifeline15>>"],"cut_corners":["Yeah, yeah. Point taken.","<<if $hoping_time_visited is true>>","I'm a regular Mr. Peabody.","Or Sherman.","Whichever one is the dog. That's me.","Okay. Everything's mixed down. I just have to let it cool off in the fridge.","<<else>>","Okay. Everything's mixed down. I just have to let it cool off in the fridge.","<<endif>>","Wait for the saltpeter crystals to form...","...do a little grinding and mixing, like a strip club DJ...","...and then I'll be ready to spark it up!","For now, though, all I can do is hole up in here and play the waiting game.","[[delay 1h^Taylor is waiting|waiting_game]]"],"into_bay":["<<set $maploc = \"cargobay\">>","FINALLY!","It's a six-digit code entered on a ten-key pad...","...which means there are literally ONE MILLION different possible combinations.","Math!","Fortunately, I only had to try about half that many before I remembered the right one.","So now I'm in the cargo bay, and... wow.","Not that I want you to be stranded on a pitch-black ship in deep space...","...but I really wish you were here to see this.","<<category lifeline206>>"],"keep_distance":["Yeah, believe me, I don't want to get anywhere near th--","Oh.","Oh, my God.","[[delay 2m^Taylor is dry-heaving|its_bos]]"],"be_honest":["I am","terrified","going into - black hole","Like, i've been - scared before","but this - existential","never known - fear like this","like a shadow - on my soul","i don't","WAIT WHAT","[[fire_marine]]"],"fix_ship":["If I don't break it any worse than it's already broken, I'll count that in the \"win\" column.","[[delay 15m|arrive_cockpit]]"],"not_smart_move":["Sure, okay.","But let's say I head back for my bunk by just HAPPENING to follow Bos.","Nothing says I can't do that, right?","(Other than the fact that he's, like, ten times faster than I am.)","Wait... wait... I think I hear him up ahead.","And... the other miners' voices, too? Just around this next corner.","Yup, there they are. And--","What the hell?","What am I looking at?","<<category lifeline227>>"],"closing_in":["Or figure in what's closing out.","(Sorry.)","[[check_radar]]"],"fire_works":["Can't believe it","it worked","Ha ha ha! Oh my - God","it was perfect","pushed her halfway - down hall","have the cockpit all - to myself","deactivate mag - locks and","gimme just a minute","[[delay 2m^Taylor is working|liftoff]]"],"what_tortoise":["You know what a turtle is?","<<category lifeline165>>"],"tunguskite":["The mineral is crystalline, with a complex lattice structure.","That structure appears to be uniquely efficient...","...at capturing and storing negative energy generated by Hawking radiation.","And since the quantum effects of black holes at the event horizon...","...mean that they're spewing Hawking radiation like a freshman who's had one too many wine coolers...","...this tunguskite is in the right place, at the right time...","...to soak up all sorts of stuff that we've otherwise had no way of preserving.","<<category lifeline37>>"],"shiny_two":["I can't see much out the starboard viewport in the sleeping quarters..","But I could probably get a better look at things --","and, you know, check in with the rest of the crew --","if I made my way up to the cockpit.","<<if $mapmention is false>>","(Plus, this communicator comes complete with a dynamic map...","...so YOU can see where I go in the ship, anytime I go in the ship.)","(So, kind of a bonus for you, yeah?)","So... cockpit? Cockpit. Cockpit, cockpit, cockpit.","<<else>>","So... cockpit? Cockpit. Cockpit, cockpit, cockpit.","<<endif>>","<<category lifeline57>>"],"awake_captured_drill":["<<set $maploc = \"galley\">>","Ugh. Wha'ppened? Wher'm I?","Oh. Galley, still.","Feel... real weird. Like part of me... not quite there.","I can't...","...weird. I can see my legs. They're right there, where they always are.","But I can't move 'em. Can't even feel 'em.","They're... that's so weird.","Marines here with me.","Cruciger. Chior. de Ley.","Weird names.","Green-eyed... freaks, with their... enhanced strength...","coming at me with little... occupier...","...don't want the taste I don't like how they","no","oh no","oh God","this is it","can't believe I beat them on that moon","and they caught me out here","dammit","<green>Come now, Taylor.<\/green>","<green>There's no sense in fighting.<\/green>","<green>Open wide. It only hurts for a moment.<\/green>","<green>A long, LONG moment.<\/green>","nnnnnn","nn","<<set $turnedgreen = true>>","[[goodbye]]"],"see_marines":["I don't see them, not yet. But I hear them clanking around.","I think I just heard a pulse rifle's safety go off.","They do this kinda high-pitched, rising whine...","...you know what? Not important.","I just need to get through the door into the marine ship.","And...","Got it! I've got their ship door open.","Time to head to their cockpit.","<<category lifeline329>>"],"goodbye":["<<set $end = \"goodbyegreen\">>","<<if $ievasuit is true>>","[[ieva_submit]]","<<else>>","[connection lost]","<<endif>>","Your connection to Taylor has been lost.","<<if $turnedgreen is true>>","The Green have occupied Taylor's body...","<<else>>","The Green are on board the White Star...","<<endif>>","...and are charting a path toward Earth.","At another time... in another life... perhaps things could have been different.","This was not that time.","This was not that life.","gameover"],"alien_talk":["You'd be surprised what you start believing...","...when a White Star literally drops out of the sky and saves the day.","It might've been LESS surprising if a unicorn had showed up...","...and pooped a rainbow bridge back to Earth out of its hindquarters.","(Hell, once I get back to Earth, I might just tell people that's what DID happen.)","<<category lifeline6>>"],"greens_here":["The marines are in here! All three of 'em!","Helmets off, glowing green eyes...","...aw, God, they're just COVERED in Bos's blood.","I don't... I can't get past them.","I can't get past them!","<<category lifeline251>>"],"tight_rhymes":["Hell yeah, they are.","I come correct, son.","Except, uh... when it comes to actually fixing our little lighting problem.","[[no_fix]]"],"scary_aliens":["<<if $mentioned_again_visited is true>>","By the time I realized I wasn't alone out there, there were about a thousand other things happening...","<<else>>","It really WAS scary.","By the time I realized I wasn't alone out there, there were about a thousand other things happening...","<<endif>>","...a graveyard of derelict ships, a bank of computer controls inside a mountain...","...a pulse weapon that was shooting targets out of space and time...","...and, worst of all, I was down to my last package of chili macaroni...","...so I almost didn't have time to be freaked out by the aliens.","But ever since I left that moon, they're all I've been able to think about.","And I'm guessing the nightmares aren't going away anytime soon.","<<category lifeline25>>"],"how_you_been":["Can't complain.","(Can ALWAYS complain.)","I'm a little banged up, a little shell-shocked, a little tired of eating MREs...","...oh, and a little \"never want to have an alien try to crawl inside my mouth ever again.\"","But other than that, I'm great!","Didja miss me while I was gone?","<<category lifeline18>>"],"whats_going_on":["Oh.","Oh, God, no.","Their eyes.","Their eyes are glowing green.","All three of the marines...","<<if $break_up_bos_visited is true>>","...and Aries and Donald, too.","<<else>>","...and Donald, too.","<<endif>>","<<category lifeline96>>"],"dumb_code":["Yeah, kinda.","Uh... I guess I'll start punching in things at random.","I'm almost POSITIVE that the first digit was 9...","...so that means there are only a hundred thousand possible combinations.","We'll only be in here for weeks, not months!","And I've got all the food, so... good for me. Looks like I'm all set.","<<category lifeline283>>"],"whole_plan_two":["Uh... that's a LOT of it.","But there are a couple other components that aren't just \"lock and unlock.\"","Check this out.","[[plan_detailed]]"],"bang_on_door":["Whoa!","More footsteps. Several sets, this time.","And someone's right outside the door again.","It's...","<<if $describeminers is false>>","...hey, it's Donald. The mining foreman.","<<else>>","...hey, it's Donald.","<<endif>>","<<if $break_up_bos_visited is true>>","All decked out in his IEVA suit. Aries is here, too.","And three other people behind them.","<<else>>","All decked out in his IEVA suit, and with three other people behind him.","<<endif>>","<<if $key_talk_visited is true>>","<don>Hey, Taylor. You never made it to the Ready Room to meet these folks.<\/don>","<don>So I decided to bring them to you.<\/don>","<<else>>","<don>Hey, Taylor. Thought you might want to meet these guys.<\/don>","<don>They're the marines who responded to the airstrike we called in on your moon.<\/don>","<don>They just caught up with us, hoping for some medical aid and a light resupply.<\/don>","<<endif>>","<don>Everyone, this is Taylor. Taylor, this is... everyone.<\/don>","Uh... hi, everyone.","The three newcomers are in military-grade suits, all with stylized name patches:","Cruciger. Chior. de Ley.","But that's about as much as I can tell about them, at this point.","<don>Oh, man. How rude of us.<\/don>","<don>Come on, you guys. We should take our helmets off.<\/don>","<<category lifeline97>>"],"safer_tortoise":["I suppose so. But I wouldn't mind being a bit more of a hare right now.","Not just in terms of speed, but in terms of night vision.","Their clarity isn't the best, but they can navigate in low light a lot better than I can.","Also, I'm pretty sure they lay chocolate eggs at Eastertime.","Science!","<<category lifeline174>>"],"better_plan":["A better plan?","<<if $icepack is true>>","...Yeah, you know what?","Maybe I do.","I just gotta get to the galley...","...and it looks like I have to take the long way around.","[[delay 45m^Taylor is walking|go_to_galley]]","<<else>>","...No, I don't guess I do.","Maybe next time, I will.","You know. NEXT time I'm trapped in a ship with alien-infected marines.","Because with my luck, we both know there WILL be a next time.","I'm the John McClane of the western spiral arm of the galaxy.","Yippee-ki-yay, Mister Falcon.","[[go_to_pods]]","<<endif>>"],"rest_or_move":["I know, I know.","But can I take just a second, please?","I've got, like, that thing where the edges of my vision are going black.","I get that I'm on a schedule here, but can I just take a minute or two to rest?","<<category lifeline287>>"],"silent_over":["Okay, but seriously, we have to talk about whatever the hell this shiny thing outside is.","[[shiny_two]]"],"muppet_shut_up":["Yeah... I think I'll quit blathering about pop culture stuff for a second, if that's okay.","[[total_blackout]]"],"good_news":["But the good news is, there's been a plan revision:","I don't have to risk my neck getting to the crew quarters...","...in search of Aries's Zippo, which might or (more likely) might not still work.","<<category lifeline302>>"],"where_to":["<<set $maploc = \"hall\">>","<<if $arrive_ready_first_visited is true>>","[[already_ready]]","<<else>>","[[ready_time]]","<<endif>>"],"launching_mari":["<<set $marilaunched = true>>","Man. I'm sure glad Mari knew what she was doing when it came to these pods...","...because I had clearly forgotten everything Shepherd told me.","And, like an idiot, I wasn't really paying attention when Mari did it again just now...","...so I pretty much HAVE to find Shepherd and get her back here in one piece...","...so we can both escape.","Anyway. Mari's pod launched, no problems...","...it's on a fast arc away from the White Star, with its little green light flashing...","...so now it's time for me to go back into the belly of the beast.","(i hate this i hate this i hate this)","[[delay 30m^Taylor is walking|drill_shep]]"],"keep_self":["Oh. Okay.","Figured this would be","perfect time","maybe you don't","want on - conscience","WAIT WHAT","[[fire_marine]]"],"more_alive":["It's strange...","...I would've thought I'd be dead by now.","But if anything... I feel more alive than ever.","Burning with anima. Exploding with spirit.","Dancing at the center of an inferno, at the edge of a black hole, halfway to infinity.","Not afraid of death...","...because I've never been further from it.","[[goodbye_hell]]"],"doc_green":["Mmmmnhh!","Slept... longer than I meant to.","Oh. Hey. Doc Artesa is back.","And it looks like he's working on Captain Aya.","How's it going, Doc? What's the word?","<doc>The word, Taylor, is \"commensalism.\" Do you know it?<\/doc>","Uh...","<<category lifeline138>>"],"sorry_taylor":["I...","I know you're trying to be there for me, right now...","...but I don't need pity.","It's okay. In between all the running, and stumbling, and fearing for my life...","...I've had plenty of time to think clearly.","And I've figured out what we're going to do.","[[delay 3m^Taylor is trying not to cry|letting_go]]"],"marvel_idea":["Yeah, maybe so. In the event that we make it back to Earth...","...and if, you know, this whole \"scientist\" thing doesn't pan out for me...","...maybe I'll just write comic books for a living.","I probably wouldn't wind up stranded and terrified in deep space QUITE so often.","(Just stranded and terrified at Comic-Con, which is nearly as bad.)","[[alien_on_ice]]"],"what_next_alien":["<<if $arrive_ready_first_visited is true>>","So I guess my only real option is to run all over the ship, willy-nilly, looking for it...","...or else I could just stay here and hope it comes back, like a lost puppy.","A disgusting, green, extraterrestrial puppy.","<<category lifeline186>>","<<else>>","I guess my choices are to either start running all over the ship, willy-nilly, looking for it...","...or else make a beeline (relatively speaking) for the Ready Room...","...where I can get into my IEVA suit and helmet, and feel protected against any occupier.","<<category lifeline187>>","<<endif>>"],"mari_response":["<mari>Taylor, I... I've never in my life thought of myself as a \"damsel in distress.\"<\/mari>","<mari>Never thought I'd need to be protected, or kept safe.<\/mari>","<mari>But now that I've got this whole other life growing inside me, I just...<\/mari>","<mari>...everything's changed. I suddenly feel so -- I don't know. Vulnerable.<\/mari>","<mari>So I, I didn't ever think I'd need to say something like this, but...<\/mari>","<mari>...thank you. Thank you for watching out for me. For US.<\/mari>","<mari>It means the world to me.<\/mari>","WHICH world?","<mari>Ha. Take your pick. There are too many of 'em out there as it is.<\/mari>","Right?","<<category lifeline199>>"],"tell_me":["One of - monitors in cockpit - live footage","cargo hold of this ship","FILLED with occupiers","thousands - hundreds of thousands","if this ship had gotten - anywhere near - Earth","pandemonium","I was doing this -","kill a few of these Greens","but to kill THIS many","no choice","never had - choice","<<category lifeline331>>"],"crew_handle":["Yes. Sure. Of course you're right.","There are protocols for EVERYTHING.","Just like... just like the Varia had protocols for being wrenched out of spacetime.","Oh, no, wait, that's right, we totally DIDN'T.","My mistake.","Dead. Dead. Dead. We're totally dead.","<<category lifeline36>>"],"weigh_crystals":["I mean, sure, they will. A little.","But if something goes wrong -- not that anything will, but if it DOES --","and my stash of crystals is all that's left?","Well, that'll make it pretty worthwhile.","[[delay 5m^Taylor is gathering crystals|packed_up]]"],"awake_captured_galley":["<<set $maploc = \"galley\">>","Ugh. Wha'ppened? Wher'm I?","Oh. Galley, still.","Feel... real weird. Like part of me... not quite there.","I can't...","...weird. I can see my legs. They're right there, where they always are.","But I can't move 'em. Can't even feel 'em.","They're... that's so weird.","Marines here with me.","Cruciger. Chior. de Ley.","Weird names.","Green-eyed... freaks, with their... enhanced strength...","coming at me with little... occupier...","...don't want the taste I don't like how they","no","oh no","oh God","this is it","can't believe I beat them on that moon","and they caught me out here","dammit","<green>Come now, Taylor.<\/green>","<green>There's no sense in fighting.<\/green>","<green>Open wide. It only hurts for a moment.<\/green>","<green>A long, LONG moment.<\/green>","nnnnnn","nn","<<set $turnedgreen = true>>","[[goodbye]]"],"wake_up_solve":["Sure. I'll do that.","[[delay 90m^Taylor is trying|safe_galley_two]]"],"bos_rules":["That's fine.","You can make it up to me by carving a hundred-foot statue of me...","...out of a single, unbroken piece of marble.","Put it next to the little plaque that Bos gets.","<<category lifeline315>>"],"miss_talk":["Of course you would. I'm a thrilling conversationalist.","I tell you what. We'll make a deal.","If I EVER stop making dumb puns and pop culture references...","...you'll know that an alien has taken me over, and I'm not in control of my own mind anymore.","At which point you should figure out a way to kill me, okay?","Because a life where I'm not making <i>Fantasy Island<\/i> jokes on the regular?","That's no life at all.","<<category lifeline45>>"],"no_dark_crystal":["<i>The Dark Crystal.<\/i>","Check it out sometime, when you're not helping student astronauts brave the endless void of space.","[[delay 5m^Taylor is gathering crystals|packed_up]]"],"wake_after_briefing":["<<set $wake_after_briefing_visited = true>>","Wha--?!","What in the hell was that?","<<category lifeline83>>"],"next_step":["Okay. The only way out is through.","I've got to stick to the course of action I'd set for myself.","That's... the only thing that makes sense, right now.","<<if $cockpit_now_visited is true>>","[[cockpit_take_two]]","<<elseif $go_ready_room_visited is true>>","[[ready_take_two]]","<<else>>","[[bunks_take_two]]","<<endif>>"],"run_from_galley":["There's... there's no way to run.","They've fanned out. They're blocking every path I have.","I start to go low, they go low...","...I look at vaulting over the table, and they've already got that route covered.","I can't even get to the fridge to get my saltpeter mix...","...not that it'd be ready to use against them yet, anyway.","If, uh, if we want to get technical...","...I think the term for my present status is \"screwed.\"","Green-eyed... freaks, with their... enhanced strength...","<<if $pulsegun is true  && $shotdon is false>>","[[gunfight_galley]]","<<else>>","no","<<endif>>","oh no","oh God","this is it","can't believe I beat them on that moon","and they caught me out here","dammit","<green>Come now, Taylor.<\/green>","<green>There's no sense in fighting.<\/green>","<green>Open wide. It only hurts for a moment.<\/green>","<green>A long, LONG moment.<\/green>","nnnnnn","nn","<<set $turnedgreen = true>>","[[goodbye]]"],"trust_me":["You can trust me. I promise.","What's on your mind, Mari?","<mari>It's just... oh, God, I don't even know where to start.<\/mari>","<mari>I'm scared, Taylor.<\/mari>","<mari>There's a marine ship, piggybacking on the White Star...<\/mari>","<mari>...and it's playing havoc with all our systems, and nothing's how it's supposed to be...<\/mari>","<mari>...and I'm just... SCARED.<\/mari>","<<category lifeline153>>"],"pain_weird":["Yeah. Who knew my brain-to-mouth filter was located in my knee?","Seems like a serious design flaw.","[[explore_fun]]"],"ask_who_plan":["Okay. I'm sidling up to the door right now.","I can hear whoever's on the other side, getting rejected by the keypad over and over.","HEY! WHO'S THERE?","And...","...silence.","Dead silence.","Of all the reactions I was hoping for... this one was at the very bottom of the list.","<<category lifeline278>>"],"ice_pack_too":["<<set $icepack = true>>","Uh... sure, okay. Why not?","<<if $ievasuit is true>>","The suit's got pockets, might as well use 'em.","I'll hang onto it for later, like a squirrel gathering nuts.","<<else>>","I'll keep it in my pocket for later, like a squirrel gathering nuts.","<<endif>>","Or a squirrel gathering ammonium nitrate ice packs.","(What are those squirrels up to, anyway?)","Anyway. The meds will take a little while to kick in.","I guess now I wait for Doc Artesa to get back.","<<category lifeline132>>"],"doc_done":["All right! Doc Artesa is off the chessboard.","Captain Aya can breathe easy -- or, as easy as those machines will let her.","And now all that's left for me to do is to grab that occupier.","[[lost_alien]]"],"nonfirewall":["I don't... I don't know how.","don't know the code to seal - door...","...and even if I did - presumably those - still retain enough memories - marines...","...that they'd just open it right back up again","Okay, Taylor, stay cool EVEN THOUGH - CRAZIEST SITUATION YOU'VE EVER BEEN IN","Hang on","Hand-held halon fire extinguisher - just need something - bash","Crap crap - one - marines nearly here","Aim this thing at her - knock the nozzle off - against chair","Can't believe it","it worked","Ha ha ha! Oh my - God","it was perfect","pushed her halfway - down hall","have the cockpit all - to myself","deactivate mag - locks and","gimme just a minute","<<category lifeline290>>"],"fire_marine":["Marine just","stepped through fire - at door","oh god","Cruciger","covered in flames","coming right - at me","make him","stop","NO GET - HIM OFF ME","AGGHH","IT BURNS","HE'S","BURNING ME","STOP","STTTT","stt","[[goodbyefire]]"],"get_moving":["Yeah, you're right.","Okay, Mari. I'm gonna head back out there.","Maybe while I'm gone, you can bang a fist on the lighting system and make it work again...","...kinda like Fonzie from <i>Happy Days.<\/i>","[[pop_culture]]"],"legalese":["[SOS protocol activated]","[prepare for prerecorded message playback]","Hey there... it's Taylor.","I set this message up as a kind of failsafe...","you're seeing it because my suit thinks I'm in trouble,","and I told it that you'd know more about what might've happened than anyone else would.","We've been through a lot together, and I gotta tell you, I'm super grateful for everything you've done to help save my life.","You're the kind of person I always want in my corner... even if we're in a completely round room!","I bet I'll get out of this black hole someday -- I've gotten out of worse things and I'll want to tell you all about it.","Not to mention, I know there are other people in this big, crazy universe who could use a hand from you, too.","So I'd love to stay in touch via the occasional email. Cool?","<<category lifeline332>>"],"my_check":["Ha!","Of course. Just show up at NASA and hold your hand out.","I'm sure they'll take care of you.","The point is --","Huh.","That's interesting.","<<category lifeline56>>"],"kinda_screwed":["Yes.","Your vote of confidence has been taken into account...","...and I'll be sure to use it when constructing my plan.","Thanks a million.","[[bad_plan]]"],"plan_in_motion":["<<if $ievasuit is true>>","Suit's on. Helmet's secure.","(That should buy me a little time, if they come at me with an occupier.)","<<else>>","Ready to run. Really wishing I had my suit and helmet.","(It'd be nice to have a layer between me and an occupier, you know?)","<<endif>>","<<if $pulsegun is true>>","Got the pulse rifle, it could have some juice left...","...though I'd almost rather not have to use it.","I'm afraid that, once I do, they'll swarm... and I'll be S.O.L.","<<else>>","No weapons to speak of, other than my razor-sharp wit...","...but I honestly don't know whether these green-eyed creeps will get it.","You can't just assume that aliens go deep on Christopher Guest's filmography.","<<endif>>","<<if $explosive is true>>","I DO have my jars of explosive...","...and I do have flint and steel, which sound like supervillain's henchmen.","Maybe I've also got Bebop and Rocksteady, if I keep checking.","<<else>>","All my big plans for homemade gunpowder failed...","...so that's a little bit of a hugely enormous bummer.","<<endif>>","<<if $tunguskite>>","And I've got as many of these tunguskite crystals as I can carry.","At this point -- since I'm flying to my inevitable death -- I'm not sure why --","but hanging on to them almost feels like a good luck charm.","(Which is dumb, considering my luck hasn't been great since I grabbed them.)","So... I guess that's it.","<<else>>","So... I guess that's it.","<<endif>>","<<category lifeline319>>"],"shoot_cruciger":["Yeah, okay... just gotta get rifle positioned right, and...","BOOM, baby!","Uh...","Not with a bang, but a whimper","Just grazed his shoulder","don't think it even went all the way through his suit","And surprise surprise","that really seems to have pissed them off","pinning me down","can't raise anyone on comm anyway","oh no","oh God","this is it","can't believe I beat them on that moon","and they caught me out here","dammit","<green>Come now, Taylor.<\/green>","<green>There's no sense in fighting.<\/green>","<green>Open wide. It only hurts for a moment.<\/green>","<green>A long, LONG moment.<\/green>","nnnnnn","nn","<<set $turnedgreen = true>>","[[goodbye]]"],"bad_plan_two":["So. One nice thing about the drill control room --","apart from the drill, and the controls, and the roominess of it all, I mean --","is that it has all sorts of computer systems and monitors.","And that includes a dynamic map, meaning I can see where everybody is on the ship...","...so long as they're wearing a standard-issue spacesuit or gauntlet...","...which everybody -- including the three newcomers -- seems to be doing.","And, if you know where to hack -- which I'm reasonably sure I do --","you can tap into the master door grid, and lock and unlock things from here.","Which, I think, is about to prove VERY useful.","<<category lifeline292>>"],"preggers":["<mari>You won't tell anyone, right? You promised.<\/mari>","No, no, of course not! I just...","...wow. This is... kind of a lot to take in.","<mari>Yeah. Sorry about that.<\/mari>","<<category lifeline185>>"],"dont_know_word":["<doc>It's used to describe a relationship between two organisms...<\/doc>","<doc>...a relationship in which one organism benefits, without doing harm to the other.<\/doc>","[[defined_it]]"],"marine_check":["<<if $marinestrapped is true>>","So here's the problem with that.","You might recall that I trapped these guys in their room...","...behind a four-inch steel door with precisely one million possible keycode combos.","And, oh yeah, I specifically DIDN'T tell them that code.","So this means they either guessed it at random...","...or they started at 000000, then 000001, and so on until they got it...","...or they just busted through four inches of steel.","And I honestly don't know which of those options terrifies me the most.","It's just the three of them. Unaccompanied by any White Star crew.","<<else>>","Just the three of them. Unaccompanied by any White Star crew.","<<endif>>","They've got their helmets off, and...","...and their eyes are glowing green.","They're occupied by those alien things from the moon. They're not even human anymore.","Strolling through the corridors like they own the damn place.","And... given that I haven't seen any of my friends in a while...","...for all I know, these marines DO own the place.","Wait... they've got something... I can't really see.","They're dragging something...","<<category lifeline236>>"],"alone_moon":["Well, I guess I wasn't technically ALONE.","I had Captain Aya, although she wasn't (and still isn't) conscious...","...and I had the four lab rats I'd brought with me, to run experiments on.","Oh, and then, y'know... the aliens.","Shouldn't forget about the aliens.","<<if $alienmention is false>>","<<category lifeline11>>","<<elseif $alienmention is true>>","<<category lifeline12>>","<<endif>>"],"better_look":["I'm trying to get in closer, but it's not easy.","These guys have their heads on a swivel; they're on high alert.","And it's hard to sneak up on trained military men...","...in an environment that's so quiet, you can hear a pin drop.","But I'll HAVE to get nearer if I want to see anything in this darkn--","Oh.","Oh, my God.","[[delay 2m^Taylor is dry-heaving|its_bos]]"],"check_hall":["<<set $maploc = \"hall\">>","I'm looking both directions down the corridor...","...but let's be honest, in this darkness, I can't see more than a few feet either way.","So. There's one of these occupier things loose in the White Star.","<<category lifeline183>>"],"keep_exploring":["<<set $maploc = \"hall\">>","Yeah, all right. It's crazy dark and almost supernaturally quiet.","I might as well ignore the advice of literally every horror movie I've ever seen...","...and go traipsing around the halls, pondering the origins of the word \"traipsing.\"","Hey, Santa, if you're listening... I'd really love a pocket dictionary for Christmas.","Oh, and lights, and comms, and to not die in barely charted space.","But mostly the dictionary, okay?","<<category lifeline122>>"],"fire_plan":["I knew that, as one of his personal items, Aries had brought an old Zippo lighter.","Something he'd gotten from his dad. Inspired by an issue of the old comic book <i>Preacher.<\/i>","Inscribed with a phrase I won't repeat in polite company.","But anyway. The inscription isn't important.","What WAS important was the notion that, if I was VERY lucky...","...there might still be enough fluid soaked into the cotton to provide a spark.","<<category lifeline297>>"],"be_careful":["Duly","oww oww oww my shin oww oh man that hurts oh man oh man","noted.","[[delay 15m|arrive_cockpit]]"],"rudolph":["ESPECIALLY Rudolph.","I bet we've already got missile lock on that nose.","All right. Anyway. I'm gonna try to get back to sleep for a while...","...and hope that I'm not woken up by the prancing and pawing of each little hoof.","G'night.","[[delay 1h^Taylor is sleeping|wake_after_briefing]]"],"packed_up":["<<set $tunguskite = true>>","<<if $backpack is true>>","All right. Got a reinforced backpack full of tunguskite.","<<else>>","All right. Got a couple handfuls of tunguskite.","Wish there was time to grab a backpack, but this will have to do.","<<endif>>","And since that's pretty much the only cargo in this cargo bay...","...I guess my work here is done.","<<category lifeline225>>"],"no_rifle":["Yeah... I guess you're right.","It'd probably be more trouble than it's worth to carry this thing around.","<<if $backpack is true>>","Especially if I've ALREADY got the backpack weighing me down.","I'll just kinda rebury it in this locker.","<<else>>","I'll just kinda rebury it in this locker.","<<endif>>","After all... no real reason to make it too easy for anyone else to find, either.","<<if $grab_crystals_visited is true>>","All right, I'm headed to the cargo bay to grab some tunguskite.","[[go_bay]]","<<else>>","All right. I guess it's time to get a move on.","[[where_to_next]]","<<endif>>"],"no_explosives_plan":["All right.","I need a plan.","I need to take this huge batch of nothing I've got, and construct a plan out of it.","<<category lifeline291>>"],"shep_hall":["The marines have all circled to the aft door of the drill control room.","They're trying to guess their way in. One chance in a million.","But near the fore door of the room... Captain Shepherd is in the hallway.","If I can get to her...","...hang on.","[[delay 1m^Taylor is running|taylor_shep]]"],"no_mari_miner":["Yeah. No need to spook anyone.","Especially since I CLEARLY don't have all the facts.","I, uh... I wish I could be more help, Mari.","[[no_navs_two]]"],"artesa_talk":["<<set $artesa_talk_visited = true>>","<<set $doctalk = true>>","<<if $describeothers is false>>","...the doctor. Joseph Artesa.","<<else>>","...Doc Artesa.","<<endif>>","(It's weird how, back on Earth, I never ONCE saw my doctors in shorts and a T-shirt.)","(Seems like that's the only thing I've ever seen Artesa wear.)","<<if $footsteps_cockpit_visited is true>>","<doc>Taylor! Where do you suppose you're going?<\/doc>","I... suppose I'm going to the cockpit.","I figured the Captain or Mari could tell me what the hell is happening.","<<elseif $footsteps_qtrs_visited is true>>","<doc>Taylor! Are you... hiding behind those pillows?<\/doc>","Um. Maybe the pillows are hiding IN FRONT OF me.","Did you ever stop to think about it that way?","<<else>>","<doc>Taylor! Where in the world are you going?<\/doc>","I've been making my slow, toe-stubbing way toward the Ready Room.","<<endif>>","<doc>Listen... I don't have any idea what's going on around here, either.<\/doc>","<doc>And there's nothing I like less than the feeling of being underinformed.<\/doc>","Yeah. It really bites the big one, huh?","<doc>...What a charming colloquialism.<\/doc>","<doc>But, look at yourself. Even in this low light, I can see that you're bleeding.<\/doc>","<doc>You must have abraded your head when the ship was struck.<\/doc>","<doc>Why don't you change tacks and head to the med bay?<\/doc>","<doc>Get a little iodine on that wound, and I'll be along presently to patch it up.<\/doc>","Well, I wasn't really...","...uh, okay. So, he's gone already.","So... what do you reckon?","<<if $footsteps_cockpit_visited is true>>","<<category lifeline98>>","<<elseif $footsteps_qtrs_visited is true>>","<<category lifeline99>>","<<else>>","<<category lifeline100>>","<<endif>>"],"input_email":["My email address is <<textinput $emailAddress \"[[Enter|confirm_email]]\">>"],"caught_up_aries":["Damn, Aries is fast. This blackout isn't slowing him down one bit.","I almost lost track of him, but I can hear him up ahead. Talking to Donald.","I think they're just around this next corner.","Yup, there they are. And Bos too--","What the hell?","What am I looking at?","<<category lifeline117>>"],"defined_it_2":["[[defined_it]]"],"where_to_next":["<<set $maploc = \"hall\">>","<<if $cockpit_mission_visited is true || $cockpit_no_mission_visited is true>>","I'm just gonna try to find my way through the White Star in the dark...","...and hope that I'm equipped to handle the next person I run into.","(Which, let's be honest, is not a hope with much basis in reality.)","[[delay 20m^Taylor is walking|found_someone]]","<<else>>","[[cockpit_time]]","<<endif>>"],"go_to_galley":["<<set $maploc = \"galley\">>","So I'm in the White Star's galley.","Which is a fancy, nautical term for \"kitchen.\"","Just like \"starboard\" is a nautical term for \"the right side.\"","I think this is why so many ships hit icebergs --","they're too busy coming up with alternate names for things to look where they're going.","Anyway. The White Star's pantries are a damn sight better stocked than the Varia's ever were.","And here in the galley is where my science education is about to pay off.","<<category lifeline248>>"],"shoot_donald":["Oh. Man. This is crazy.","I KNOW Donald. Can I really fire a weapon at someone I've become friends with?","<<category lifeline208>>"],"run_check":["They're... seriously, they're just punching in six-digit codes.","Over and over. Relentlessly.","They're getting faster and faster at it... and it's really starting to freak me out.","How long can they possibly keep this up befo--","Aw. Hell. No.","<<category lifeline281>>"],"run_from_them":["I... I could try...","Dammit, the echoes are all weird. The corridor branches, like, fifty feet up...","...and it's impossible to tell which fork the footsteps are coming from...","...and which one is safe to flee down.","<<category lifeline215>>"],"nav_code":["<<set $nav_code_visited = true>>","Here's the thing... there doesn't really seem to be anything wrong on this end.","<<if $mentionedtunguskite is true>>","I started to bring this up before, about the tunguskite...","...but I honestly don't know.","<<else>>","This is frustrating as hell.","<<endif>>","The course has been plotted and replotted, down to the smallest calculation.","But the problem is, the White Star's payload is throwing everything off.","<<category lifeline142>>"],"try_lights_again":["Hey, Mari, uh... do you want me to keep trying to get the lights working?","Not that I think there's much I can do, but if you just want me to stick around...","<mari>No, that's okay. You did everything you could.<\/mari>","In the words of A Tribe Called Quest:","\"I get an E for Effort, and T for Nice Try.\"","[[pop_culture]]"],"StoryAuthor":["Dave Justus"],"open_hatch":["<<set $maploc = \"hall\">>","NNRRRgggghhh","There! Finally!","Okay. I'm getting up into the airlock.","Leaving the door behind me, to make it easy and enticing for them to follow.","Once I'm outside the White Star, this broadcast to you might start getting spotty.","I apologize for that, of course... but there's not a lot I can do about it.","<<category lifeline323>>"],"not_dead_yet":["Aw, even if I WERE dead, something would probably just crawl inside my mouth...","...and wear me around like some kind of Taylor suit.","So people would think I was still alive, just going about my business...","...probably no one would even notice that the real me was dead.","<<category lifeline43>>"],"the_worst":["I'm a little rusty, okay?","I haven't exactly had a lot of time to keep up with my <i>Popular Science<\/i> subscription.","So maybe they poop MARSHMALLOW eggs.","SORRY.","[[suit_time]]"],"stumble_ready":["Stumble my way to the Ready Room, get into my IEVA suit --","<<if $no_fix_visited is true>>","hopefully score a night-vision helmet, which'll make everything tons easier --","and grab a rock sample pack, for samplin' rock.","<<else>>","and grab a rock sample pack, for samplin' rock.","<<endif>>","(Like Puff Daddy did on that <i>Godzilla<\/i> song.)","(Go look up that music video while I'm wandering around the ship. It is RIDICULOUS.)","[[delay 30m^Taylor is walking|arrive_ready_first]]"],"no_stuff":["Yeah. Maybe that's safest.","(Plus, if that thing crawls into him, it'd probably serve him right.)","Okay. I'm getting out of here. Plenty of ship still to cover.","[[check_hall]]"],"next_crystals":["So. Next steps.","<<if $backpack is true>>","I guess it's time to cram as many crystals as possible into my backpack.","<<else>>","I don't really have pockets in this suit...","...but I feel like I should grab as many crystals as I can carry, you know?","<<endif>>","<<category lifeline211>>"],"wait_for_doc":["Cool. I'm just gonna put my leg up and cool my jets for a while.","Hang out here next to Captain Aya, I guess.","She's on a gurney, hooked up to a bunch of monitoring machines.","I've been assured that a medically induced coma is the best option for her...","...but I sure wish she'd wake up. Just so I could tell her what she's missed.","(As if she'd even believe me.)","Mmm. I'm exhausted.","Maybe I should try to catch a little catnap before the doc shows up.","<<category lifeline131>>"],"run_occupier":["Run?","Yeah... I guess... I guess I should run.","He could shove that thing down my throat at any second, and I'd be powerless to...","...oh. Dammit. \"Powerless.\"","He's gonna put it in Captian Aya.","<<category lifeline147>>"],"stand_pod":["Sure. Here goes nothing. I'm standing my ground.","Footsteps just around the corner. Almost can't hear 'em over my own heartbeat...","...oh. Ha!","It's Mari!","Nothing to worry about!","Mari, I could hug you!","<mari>No time for hugs. We've got something to worry about!<\/mari>","<<category lifeline252>>"],"pods_escape":["<<set $maploc = \"pods\">>","Okay! One slip-and-fall-flat-on-my-ass-in-the-dark later --","or at least, only one that I'm willing to admit to --","I'm in the escape pod launch area.","Captain Shepherd gave me a walkthrough of the whole ship when I got here...","...but I'd really hoped I wouldn't need to come back to this room.","So I imagine I'm probably just like you...","...when the flight attendant is demonstrating safety procedures, I'm not paying attention.","I'm like, \"Yeah, yeah, the child next to me is my flotation device, whatever.\"","Anyway, it's gonna take me a minute to figure out how to work these things.","[[delay 5m^Taylor is studying|pod_steps]]"],"greens_here_2":["[[greens_here]]"],"don_aries_2":["[[don_aries]]"],"leave_cockpit":["Yeah. Fair call.","So... I'm gonna go ahead and leave.","Mari, maybe we'll... talk later?","<mari>Yeah, sure.<\/mari>","<mari>Maybe we will.<\/mari>","[[outside_cockpit]]"],"doctor_doctor":["<<set $doctalk = true>>","Oh. Hey. It's Doctor Artesa.","That's fine. That's cool. I can deal with that.","(It's weird how, back on Earth, I never ONCE saw my doctors in shorts and a T-shirt.)","(Seems like that's the only thing I've ever seen Artesa wear.)","<<if $ievasuit is true>>","<doc>Who's that? I can't make out your name patch in the dark.<\/doc>","Oh, yeah. Hang on, lemme take off my helmet.","<doc>Ah. Taylor. And where exactly do you suppose you're going?<\/doc>","<<else>>","Taylor! Where exactly do you suppose you're going?","<<endif>>","\"Exactly\" might be putting it strongly, since I think I might be walking in circles.","<doc>Listen... I don't have any idea what's going on around here, either.<\/doc>","<doc>And there's nothing I like less than the feeling of being underinformed.<\/doc>","Yeah. It really bites the big one, huh?","<doc>...What a charming colloquialism.<\/doc>","<doc>But, look at yourself. Even in this low light, I can see that you're bleeding.<\/doc>","<doc>You must have abraded your head while walking the halls.<\/doc>","<doc>Why don't you change tacks and head to the med bay?<\/doc>","<doc>Get a little iodine on that wound, and I'll be along presently to patch it up.<\/doc>","Well, I wasn't really...","...uh, okay. So, he's gone already.","Jeez. If he'd stuck around, I would've at least told him what I DO know about the situation.","All right, well... what do you reckon?","<<category lifeline229>>"],"punch_doc":["It's fist-meets-face time, doc!","Ow!","Quickly followed by face-hurts-fist time. I just raked my knuckles across his teeth!","But he's stumbling.","<<category lifeline163>>"],"discourse_drill":["Oh HA HA.","I'm gonna hide instead.","But see me after class. We need to discuss your attitude.","[[hide_drill]]"],"email_error":["Whoops. There's been an error of some sort.","Don't get too worried. Whenever I'm around, things tend to break: gaming equipment, spaceships, hearts.","I just have that effect, you know?","Try shaking it vigorously, unplugging it, or blowing into it until it boots back up again the right way. (Warning: This is probably bad advice for a broken heart.)","Thanks, and sorry, and also thanks!","Want to try again?","<<category lifeline335>>"],"cockpit_first":["<<set $maploc = \"cockpit\">>","All right. Alarms are off, so I can finally think straight, and I'm at the cockpit.","(Remind me sometime to do my standup routine on how the various parts of the spaceship got their names.)","Or, well, I'm NEAR the cockpit, because everyone else on the crew is crowded in there already.","Captain Shepherd's at the helm, obviously. I don't think I've ever NOT seen her there.","Mari's working the nav computer. Dr. Artesa, the shipboard medic, is wedged in behind her.","And then the miners -- the three guys who dropped down planetside to rescue me.","Donald, Aries, and Bos. My heroes.","Ah. Never mind. I'm running off at the mouth. You don't wanna hear about the crew.","<<category lifeline46>>"],"ask_father":["Can I ask... who's the father?","<mari>I...<\/mari>","<mari>Taylor, you have to understand... on a long-haul mission like this...<\/mari>","<mari>...emotions run very high. Very deep.<\/mari>","<mari>You start to think of the crew as, maybe, the only people you'll ever see again.<\/mari>","<mari>The ship becomes a, a pressure cooker. It messes with your mind.<\/mari>","<mari>With your HEART.<\/mari>","<mari>And you can fall, and fall, and fall in love...<\/mari>","<mari>...and there's nothing out here in the vastness of space to break those falls.<\/mari>","<<category lifeline188>>"],"alien_on_ice":["<<set $aliencaught = true>>","I feel kind of weird, cutting Bos off from his medicine like this...","...so I'm gonna make it a priority to find him and explain what's up.","Yup. That can join all the other priorities on my steadily growing list.","How many things can be \"top priority\" before NONE of them are?","I guess tonight is when I figure out the answer to that one.","So. I'm gonna get out of here, and get started on that little project, I guess.","[[after_alien_caught]]"],"find_shep":["Good idea. I'm gonna radio Captain Shepherd, see if she can tell me what's going on.","Taylor to Shepherd. Taylor to Shepherd. Over?","<shep>Kinda busy here, Tayl--<\/shep>","Uh... Shepherd?","Captain?","<shep>...<\/shep>","Huh.","So.","That's not good.","<<category lifeline73>>"],"ego":["I was talking about Bos!","Not me! Bos!","Damn.","<<category lifeline316>>"],"break_leg":["I probably will, given that I'm gonna be running top speed in total darkness.","Why would you wish that on me? That seems needlessly cruel and--","Oh. Or did you just mean \"good luck\" with that?","[[good_luck]]"],"alone_qtrs":["<<set $alone_qtrs_visited = true>>","No, I'm not alone in here. Donald, the mining foreman, was catching some ZZZ's too.","Hang on, I'm gonna talk to him.","<don>Stay here, Taylor.<\/don>","<don>I don't know what this is... or whether it has anything to do with the ship from before...<\/don>","<don>...but I'm gonna go find out.<\/don>","<don>Just keep your shipboard comm channel open, and I'll radio once I get to the Ready Room.<\/don>","<<if $wake_no_idea_visited is true>>","Wait... \"the ship from before?\"","Dammit. I knew I should've gone to that briefing. I have no idea what he's talking about.","But okay. All right. I'm not gonna freak out.","<<else>>","Okay. Cool. That makes sense.","<<endif>>","Anything that needs handling, Donald is WAY more equipped to handle it than I am.","So... what am I gonna do with myself?","<<category lifeline71>>"],"you_hurt":["I'll live. Falling out of bed is luxurious, compared to what I've been through lately.","I beat myself up WAY worse than this, just stumbling around on that moon.","I was pretty convinced I was my own worst enemy...","...you know, until I actually MET my own worst enemy.","<<category lifeline64>>"],"did_fine":["<<set $ayainfected = true>>","Maybe... maybe so.","I sure don't feel good about it, though.","But okay. New top priority is to find somebody to help me take Artesa down.","I... guess I'll accomplish that by wandering the darkened corridors of the ship...","...until I accidentally bump into someone.","Hopefully not Artesa.","[[delay 1h^Taylor is walking|explore_fun]]"],"whats_left":["<<set $maploc = \"hall\">>","<<if $cockpit_mission_visited is true || $cockpit_no_mission_visited is true>>","I'm just gonna try to find my way through the White Star in the dark...","...and hope that I'm equipped to handle the next person I run into.","(Which, let's be honest, is not a hope with much basis in reality.)","[[delay 20m^Taylor is walking|found_someone]]","<<else>>","[[cockpit_time_cargo]]","<<endif>>"],"life_not_game":["I know, I know...","...but mine sure feels that way, sometimes.","[[footsteps_approaching]]"],"can_you_sleep?":["Well... I'm exhausted, which should help.","I'm gonna head back to the crew quarters and try to get some shut-eye.","Better make sure to leave some milk and cookies out for Santa, though.","Just in case.","<<set $maploc = \"crewqtrs\">>","[[delay 1h^Taylor is sleeping|wake_after_briefing]]"],"no_stupid":["...Yeah. About that?","I'm afraid I'm about to do something pretty damn stupid.","But, uh, don't get too upset with me.","Unless I pull this off EXACTLY right... this will be the last stupid thing I do.","The final item in a VERY long list, if we're being honest.","So afterward, you can say, \"I told you so.\"","<<category lifeline254>>"],"mag_locks":["Okay. Looking for","here we go. Multi step process - four locks - must release sequentially","start sequence - Lock one deactivating -","come on, dammit - how long can it take to depower this thing","Freakin magnets - how do they work?","Okay!","One down - three to","WHHHULLFFF","marine","got me","in the back","feel - real weird - like part of me - not there","can see my legs - but can't move - or feel","<<if $explosive is false>>","dammit, should've - brought explosives","MADE explosives","SOMETHING to keep them away","marines here - with me","<<else>>","marines here - with me","<<endif>>","coming at me","- with occupier","don't want - taste - bad","no","oh no","oh God","this is it","can't believe - beat them on - moon","and they caught me - out here","dammit","<green>Come now, Taylor.<\/green>","<green>There's no sense in fighting.<\/green>","<green>Open wide. It only hurts for a moment.<\/green>","<green>A long, LONG moment.<\/green>","nnnnnn","nn","<<set $turnedgreen = true>>","[[goodbye]]"],"aries_talk":["<<if $describeminers is false>>","...Aries Wether.","One of the miners. Jokey guy, good sense of humor.","<<else>>","...Aries.","<<endif>>","He's got his heavyweight IEVA suit on, head to toe. Damn, should I be in mine already, too?","<<if $footsteps_cockpit_visited is true>>","<aries>Taylor! Where you wandering off to?<\/aries>","I was groping blindly for the cockpit. Trying to figure out what the hell's going on.","<<elseif $footsteps_qtrs_visited is true>>","<aries>Taylor! You in here?<\/aries>","Um. Yeah. Just... rotating these mattresses.","You're supposed to do that periodically. For, um... science reasons.","<<else>>","<aries>Taylor! Where were you headed?<\/aries>","I was gonna try to stumble my way toward the Ready Room.","<aries>Aw, perfect. That's exactly where I was gonna aim you.<\/aries>","<<endif>>","<aries>Here's what's up. That little bump, from earlier?<\/aries>","<aries>That was a military craft, doing a less-than-perfect job of docking with us.<\/aries>","Military? What are they doing out here in the middle of nowhere?","<aries>We called 'em. On your say-so. This is the ship that came in to sweep up your moon.<\/aries>","<aries>They caught up with us for a resupply, and to patch up a few injuries.<\/aries>","<aries>Three of 'em, all hanging out in the Ready Room right now.<\/aries>","<aries>Probably a good idea for you to get back there, delta tango, and thank 'em, you know?<\/aries>","<aries>I already saw them palling around with Key. Having a grand ol' time.<\/aries>","<aries>I'll get back there and join you guys...<\/aries>","<aries>...just as soon as I let the rest of the crew know what's crackin'.<\/aries>","<aries>Later, skater.<\/aries>","And... just like that, he's gone.","So... what do you reckon?","<<if $footsteps_cockpit_visited is true>>","<<category lifeline107>>","<<elseif $footsteps_qtrs_visited is true>>","<<category lifeline108>>","<<else>>","<<category lifeline109>>","<<endif>>"],"hide_anyway":["Okay then. I'm gonna... wedge myself between the mattress and the wall...","...and get a little creative with the pillows, here...","...and just hope for the best.","[[delay 30s^Taylor is waiting|door_opens]]"],"suited_up":["<<set $ievasuit = true>>","And <i>voilà<\/i> -- I'm all dressed up for space exploration.","I could be the star of a David Bowie song, I could plant an MTV flag on the moon...","...this thing is so versatile, it's crazy.","<<if $no_fix_visited is true>>","Now, here's the problem...","...I was really excited about the idea of one of those night-vision helmets.","But those all seem to have been snagged already. HUGE bummer.","Especially because it means that, if anyone on board wants to do me harm...","...they've got a pretty enormous tactical advantage over me.","In that I won't see them coming until it's way too late.","I'm gonna grab my old helmet -- which is better than nothing, but only barely --","and just hope that I manage to stay out of the way of trouble.","<<else>>","Got my old helmet, too, which fits like a glove.","Or, uh... like a helmet, I guess.","My GLOVES fit like gloves, if that counts for anything.","<<endif>>","So I'm covered head to toe, which makes me feel a lot less vulnerable than before.","<<category lifeline189>>"],"tiger_relief":["I thought you'd sleep better, knowing that.","[[footsteps_approaching]]"],"dont_look":["You said you were going to remember it!","(I mean, granted, so did I...)","It's... something with a 9... maybe a winky face... Charlie Foxtrot?","<<category lifeline284>>"],"where_right_now":["I'm in the... drill control room.","Enormous drill in here, obviously, plus the computers that control it, obviously.","And it's a room, obviously.","Hence: \"drill control room.\"","I got in and did the universe's fastest recoding on the door code...","...but those monster marines are right outside.","And they know I'm here, so I can't imagine they intend to move for a while.","<<if $explosive is true>>","<<category lifeline289>>","<<else>>","[[no_explosives_plan]]","<<endif>>"],"age_verify":["Ok, I’ll need the year of your birth to run some quick calculations.","I was born in the year <<textinput $age \"[[Enter|agecheck]]\">>"],"stop_shep":["<mari>Look, Taylor, Captain Shepherd knows this ship better than anyone...<\/mari>","<mari>...she knows where the escape pods are, and she knows when to use them.<\/mari>","<mari>So if you want to go, and trust that she'll make it...<\/mari>","<mari>...you're probably playing the odds, and doing the right thing.<\/mari>","<<category lifeline272>>"],"youre_fine":["I just...","Oh, man. It's so hard to stay positive.","I'm terrified down into my soul, and I just... part of me just wants to give up.","And it would be so easy to listen to that part.","<<category lifeline305>>"],"bos_talk":["<<if $describeminers is false>>","...Bos Zebo.","<<else>>","...Bos. The big guy.","<<endif>>","Geez, he's just running around in his bare feet.","And still his footfalls sound like hammers on an anvil.","The dude is built like a brick wall. It's crazy.","<<if $footsteps_cockpit_visited is true>>","<bos>Taylor! Are you all right? Where are you going?<\/bos>","I'm fine. Basically. I keep banging my knees into things, but yeah, overall, fine.","I've been feeling my way along in the dark, trying to get to the cockpit.","I figure that's my best bet at getting some answers to what's going on around here.","<bos>Good. Good. So long as you're moving to the fore of the ship...<\/bos>","<<elseif $footsteps_qtrs_visited is true>>","<bos>Taylor! Are you in here somewhere?<\/bos>","Um. Yeah. Hey, Bos. I was just... looking for loose change under these mattresses.","You know, in case we stop by a planet with a good video game arcade.","<bos>Yeah, right. Speaking of Space Invaders...<\/bos>","<<else>>","<bos>Taylor! Where were you headed?<\/bos>","I was gonna try to stumble my way toward the Ready Room.","<bos>I don't know whether that's the best idea, right now...<\/bos>","<<endif>>","<bos>...I was just back by the Ready Room, and I saw something, scared the hell out of me.<\/bos>","You, uh... you don't strike me as a guy who scares easy, Bos.","<bos>Damn straight. But what I saw was three people --<\/bos>","<bos>I think it was two men, one woman, but their suits were bulky so it was hard to tell --<\/bos>","<bos>come in through the dorsal airlock and into the Ready Room...<\/bos>","<bos>...and just start beating the hell out of Key.<\/bos>","<bos>No words, no explanation, nothing. They just went to town on him.<\/bos>","They... they attacked Donald? Why would they do that?","<bos>Hell if I know. I went to try to break it up, and one of 'em shoved me.<\/bos>","<bos>Taylor, it was... I've never felt anything so strong.<\/bos>","<bos>I hit the doorframe so hard, I'm pretty damn sure I broke a couple ribs.<\/bos>","<bos>Freaked me the hell out. So I took off.<\/bos>","<bos>I'm trying to find Aries. I figure, the two of us together, maybe we stand a chance.<\/bos>","If... if I see him, I'll tell him you're looking for him.","<bos>Good deal. I'm gonna sweep the ship and then hole up in the drill control room.<\/bos>","<bos>Tell him to meet me there, if you run into him. Thanks, Taylor.<\/bos>","And like that, he's gone.","Whoever these visitors are... if they can do that to a juggernaut like Bos...","...I don't stand a snowball's chance if I run into them.","So... what do you reckon?","<<if $footsteps_cockpit_visited is true>>","<<category lifeline110>>","<<elseif $footsteps_qtrs_visited is true>>","<<category lifeline111>>","<<else>>","<<category lifeline112>>","<<endif>>"],"end_blade_2":["[[end_blade]]"],"go_for_ready":["Okay. I'm headed to the aft of the ship.","In the pitch darkness and the deafening silence.","And I'll just tempt fate by saying, \"What could possibly go wrong?\"","Talk to you soon. I hope.","[[delay 40m^Taylor is walking|arrive_ready_first]]"],"shout_for_help":["Sure. That's probably the best idea. Dammit, I wish the comms were working.","But, oh well. Here goes.","HEY! ANYONE! EVERYONE!","THERE'S A SITUATION IN THE, uh... where the hell are we?","...THE FORWARD STARBOARD CORRIDOR, I THINK! ALL HANDS!","ALL H--","Oh, crap.","Crap, crap, crap in my grandma's handbag.","Donald's coming for me.","<<category lifeline133>>"],"whole_plan":["Well, when you say it like THAT, it doesn't sound as good.","But yeah. That's basically my whole plan.","[[plan_detailed]]"],"doc_joke":["If there's such a thing as a bad documentary joke, I'VE certainly never heard it.","[[continue_plan]]"],"already_ready":["<<if $grab_crystals_visited is true>>","[[rock_check]]","<<else>>","[[find_my_way]]","<<endif>>"],"all_right_wake":["Uh... I think so. Basically.","I fell out of my bunk, banged my elbow up pretty good.","Something impacted with our ship, HARD. Hit us from above.","<<category lifeline72>>"],"systems_do":["The systems in here control the drill (duh), but there's also a dynamic map...","...so I can see where everybody is on the ship...","...so long as they're wearing a standard-issue spacesuit or gauntlet...","...which everybody -- including the three newcomers -- seems to be doing.","And, if you know where to hack -- which I'm reasonably sure I do --","you can tap into the master door grid, and lock and unlock things from here.","Which, I think, is about to prove VERY useful.","<<category lifeline312>>"],"under_age":["Rats. The space lawyers and their space calculators have informed me that we cannot put you in the system.","gameover"],"med_bay":["<<set $maploc = \"medbay\">>","Okay, I'm here. In the med bay.","I should point out that -- with my usual Taylor luck -- I bashed the hell out of my knee.","Not on the way here, but right when I got here. On the doorframe.","Because why not make the most embarrassing, stupid move possible?","But there should be something in this room to help with the pain.","<<category lifeline114>>"],"no_freak":["Okay, first of all, I am NOT freaking out.","Secondly, if I AM freaking out, it's because it's recently come to my attention that, yes...","...there IS all sorts of junk in space...","...and some of it is overwhelmingly hostile. With green eyes and whatnot.","So, third and finally, THAT is why I'm freaking out.","<<category lifeline38>>"],"too_hardcore":["Agreed. I need to beat feet in the opposite direction, and fast.","With any luck, I'll run into someone else from the White Star crew soon...","<<if $don_aries_bos_visited is true>>","...and maybe, together, we can figure out what to do about Donald and Aries.","<<else>>","...and maybe, together, we can figure out what to do about Donald.","<<endif>>","God... that's if there's anyone sane even left.","<<if $arrive_ready_first_visited is true>>","[[where_to_next]]","<<else>>","What do you figure... head to the Ready Room?","Or try the cockpit, and hope someone up there can fill me in on what's happening?","<<category lifeline129>>"],"tie_doc":["Yeah. I should probably find some way to do that...","...so that when he comes to, he doesn't immediately start back on his crazy-pants plan.","Unfortunately, I don't really know my way around the med bay very well.","I, uh... I got a roll of gauze. Kinda feel like he'd rip right through it.","Wait, hang on... this examination table has arm and leg restraints.","That ought to do the trick.","It's going to be rough trying to lift him up onto the table though, what with my bad knee.","<<category lifeline179>>"],"galley_door":["<<set $galley_door_visited = true>>","All right! The door is reprogrammed.","Nobody's getting in here. I randomized the selection of every digit.","In fact, I... craaappp... help me remember \"927042,\" okay?","Not that I'll forget it. Since, you know, everything depends on it.","But JUST IN CASE, you know?","<<category lifeline250>>"],"ready_take_two":["<<set $maploc = \"hall\">>","I'm gonna try to make my way back to the Ready Room, where Donald went.","It's at the aft of the ship. I, uh... OW!","Well, I've already stubbed my toe in the dark, so that's pretty brilliant.","I haven't been on the White Star long enough to truly know my way around...","...and this blackout isn't going to help anything.","So I'm going to do this slowly and deliberately.","And I'll check in with you once I get there, cool?","[[delay 15m^Taylor is walking|footsteps_ready_travel]]"],"change_door":["Oh, man, thank you for saying something. I totally would've forgotten.","Gimme a minute to change the door code.","[[delay 3m^Taylor is reprogramming|galley_door]]"],"doc_speech":["<doc>Taylor, you have to understand...<\/doc>","<doc>...this is a once-in-a-lifetime opportunity.<\/doc>","<doc>To capture something like this... to bring it back home, to Earth...<\/doc>","<doc>They'll name universities after me. CITIES. I'll be a household name!<\/doc>","<doc>Children will trace their fingers over the words \"Joseph Artesa\"...<\/doc>","<doc>...at the base of statues raised in my honor, all over the world!<\/doc>","Wow, doc. That's quite an ego you've got, under that lab coat.","<<category lifeline155>>"],"still_room":["Crap. Crap!","In the dark like this, it's impossible to tell whether it's still in here or not.","So... here's what I can do.","These little creeps get into their hosts through the mouth.","Captain Aya's got a breathing mask on, so there isn't ready access to her mouth.","Doc Artesa... I can stuff his mouth with gauze.","Which sounds cruel -- and maybe it is -- but I could be doing him a huge favor.","Or... I could potentially be killing him.","In the event that he vomits, he'd be pretty likely to aspirate and choke to death.","What do you think?","<<category lifeline184>>"],"don_aries":["<<set $don_aries_visited = true>>","<<set $minerfight = true>>","Donald just... grabbed Aries and swung him around, hard, into the wall.","And then punched him right in the nose.","I know Aries makes some off-color jokes sometimes, and he can get under people's skin...","...but as far as I knew, these guys were best friends. Why would--","HOLY WOW. He just punched Aries again, and...","...ugh. Aries spit out a couple teeth. This is hardcore.","<<category lifeline121>>"],"break_for_it":["Yeah. Yeah, okay.","I'll wait until I have a clear path to the exit...","...and then I'll try to figure out whether to haul astronaut.","(I make dumb puns when I'm nervous, too.)","[[delay 2m^Taylor is waiting|no_path]]"],"rock_check":["<<if $tunguskite is true>>","[[find_my_way]]","<<else>>","Okay. I've got a plan. A plan to pick up some rocks.","Who says today's youth have no ambitions?","I'm off to the cargo bay. I'll message when I get there.","[[delay 30m^Taylor is walking|right_to_bay]]","<<endif>>"],"ambushed":["<<set $maploc = \"hall\">>","WHUUUFFF","bl","blindsided","Marines were waiting in med bay","ambush","marine got me","in the","back","need to get away","need to tell","others","[[delay 1h^Taylor is unconscious|awake_captured_med]]"],"hoping_clues_cargo":["Right? Or if nobody's up there, I hope they at least have a cool autopilot.","Like the inflatable dude from <i>Airplane!<\/i>","Did you know? That poor guy eventually disintegrated in producer Jerry Zucker's garage.","...Wait. Was that the autopilot? Or Robert Hays?","ONE of 'em disintegrated in a garage. You go look that up while I make my way to the cockpit.","[[delay 20m^Taylor is walking|cockpit_no_mission]]"],"cockpit_crystals":["But yeah, as far as the nav systems are concerned, it's like I said before...","...the tunguskite is throwing everything out of whack.","And there's no way to correct for that without dumping the whole cargo bay...","...which, of course, is not an option. Those crystals are rare, and valuable...","...and not the sort of thing you jettison the first moment they get annoying.","<<category lifeline157>>"],"bad_fight":["This was","bad idea","<<if $dive_in_bos_visited is true>>","Bos is out cold","And the other two have got some kind of","RRRRGGGG","berserker rage going on","<<else>>","Aries is out cold","And Donald has got some kind of","AGGGHHH","berserker rage","<<endif>>","my back oh my God my back","oh my God","oh my","God","[[delay 1h^Taylor is unconscious|awake_captured]]"],"its_bos":["<<set $its_bos_visited = true>>","Oh, no. They're... they're dragging Bos with them.","Well, I mean... MOST of Bos.","He's missing from his belly down, and, and his insides --","I'm sorry, hold on, I'm sorry --","<<category lifeline241>>"],"what_pod":["I think I just figured out... what they're planning.","And I don't think there's a damn thing I can do about it.","Oh, God. Oh, my God.","They can launch my pod, right from where they're sitting.","And they...","...they can do it without turning on the beacon.","<<category lifeline237>>"],"back_to_bay":["<<set $maploc = \"medbay\">>","That's it. I'm goin' back in.","[[fight_doc]]"],"yes_grab":["Oh yeah... the mineral sample backpack! Duh.","Forgetfulness: not an admirable quality in an astronaut.","\"That's one small step for man, one giant leap for... uh... what were we talkin' about?\"","Hang on. There's bound to be a pack in one of these cabinets.","[[delay 3m^Taylor is searching|found_pack]]"],"plan_agreed":["<shep>Fine.<\/shep>","<shep>I've been through it every which way I can think of...<\/shep>","<shep>...and there's nothing I can see that makes more sense.<\/shep>","Agreed, captain. I can pilot in space just well enough to hit a black hole --","especially because I'll get an alley-oop from gravity --","but there's no way in the world I could steer to pick up Mari...","...or bring the White Star in for a safe landing, even if I COULD make it back to Earth.","You need to stay here. Make sure the good people are kept safe...","...the bad guys are punished...","...and the fallen are memorialized.","<<category lifeline320>>"],"doc_situation":["<<set $docknocked = true>>","<<if $artesaout is true>>","<mari>...and Artesa is in the lab and hasn't moved for hours...<\/mari>","<mari>...so I gotta assume he's a goner, too.<\/mari>","<<else>>","<mari>...and Artesa tried to break into the cockpit and shove a green thing in my mouth...<\/mari>","<mari>...so I knocked him unconscious and crossed him off my Christmas card list.<\/mari>","<<endif>>"],"talk_less":["You'd like that, wouldn't you?","<<category lifeline51>>"],"hoping_time_2":["[[hoping_time]]"],"knock_steps":["At last! The door to the cockpit is opening!","<mari>Taylor! Get in here! Fast!<\/mari>","[[cockpit_end]]"],"break_for_door":["Cruciger and the other two marines -- de Ley and Chior, I think --","seem distracted, so I'm out the door.","And, hey, Donald was trying to reprogram the door to keep people OUT of here...","...so why don't I pick up where he left off, and fix it to keep the marines IN?","[[delay 2m^Taylor is reprogramming|door_sealed]]"],"no_leave":["Don't want - leave either","kinda like being - alive","DEFINITELY like - talking to you","but i gotta - go be hero","[[tell_me]]"],"no_knockpit":["If it's locked, that probably means someone's inside --","someone smart enough to be protecting themselves.","Mari, and\/or Captain Shepherd... someone who should get to an escape pod.","<<category lifeline269>>"],"okay_yahhh":["Yeah, I... ahh!","Dammit. Head's ringing like a bomb went off right inside it.","[[what_yahhh]]"],"door_open":["Door's opening, and...","...the marines are right there!","Oh crap. Oh crap. Oh crap.","I need them to follow me, but oh crap.","I'm breaking left and taking off in what I pray is the direction of the Ready Room.","Santa, if you can hear me... all I want for Christmas is for this plan to work!","<<category lifeline270>>"],"alive_escape":["<<set $maploc = \"hall\">>","There's a part of me that places a high value on \"alive\"...","...as one of the qualities I'd like to possess at the end of this mission.","All right. I'm headed back to the pods.","[[delay 20m^Taylor is walking|ambushed]]"],"off_guard":["I was... underprepared.","And I got caught off guard.","[[total_blackout]]"],"cockpit_prompt":["I'm on my perceptive way!","(I perceive that it's gonna take me a little while.)","[[delay 1h^Taylor is walking (perceptively)|cockpit_mission]]"],"door_opens":["So... whoever's out there knows the door code. They're coming in.","Which should be reassuring, I guess...","...but I'm not quite ready to come out from behind the mattress yet.","[[first_encounter]]"],"no_others_thanks":["All right. Suit yourself.","But later, when I'm all, \"Artesa said blabbity-blah,\" don't ask me who Artesa is.","I'LL NEVER TELL.","[[description_done]]"],"sorry_buddy":["I know.","There's nothing you can do.","We've only got a few seconds, I think. The hasps are releasing.","I just want to say...","...thank you for talking me through all of this.","It was terrifying.","I wouldn't have blamed you if you'd bailed.","But you did your best.","You gave me good advice. You got me as far as you could.","I wish we could've gone further but--","OH GOD THE POD IS LAUNCHING OH GOD","thank you","for everything","I mean it","I promise, I'll never forget you, I'll nev--","Did the beacon light just flicker?","DID IT JUST FL--","[[delay 30s|solid_red]]"],"bad_plan":["Okay. Okay. Gimme a minute, here.","I'm thinking. Hard.","[[delay 5m^Taylor is thinking. Hard|bad_plan_two]]"],"no_fire":["C'mon. EVERY good plan needs explodey parts.","But why go hunting for fire when it's literally at my fingertips?","Right here, in the drill control room...","...there's all sorts of steel close at hand, and, hey, wouldn't you know it?","Little shards of tons of different rocks and minerals that the drill has kicked up.","Including this lovely, waxy, brownish sedimentary cryptocrystalline quartz!","<<category lifeline299>>"],"too_much_science":["Look, I'm a science student, and *I* don't understand half of what I just said.","We've got magic moon rocks with wibbly wobbly timey wimey powers, okay?","We've got a zoo full of Pet Rocks that maybe haven't been domesticated yet.","So there's a good chance they'll bite, or pee on the floor.","<<category lifeline42>>"],"makes_sense":["Well, I mean, it's no stupider than \"flux capacitor\" or \"blue British phone box.\"","<<if $nav_code_visited is true>>","[[cockpit_crystals]]","<<else>>","Anyhow, it's not as if --","Huh.","That's interesting.","<<category lifeline54>>","<<endif>>"],"apples_oranges":["Yeah, all right. You like landscapes and not portraits. I get it.","Still, without this crew, I wouldn't be around to see the landscapes...","...so they're pretty special to me.","Anyhow.","[[description_done]]"],"why_me_whine":["Honestly? Because... I think you're good for me.","I know that sounds cheesy, but I mean it.","This is a HUGE universe, and a lot of it is pretty frightening...","...and even now -- as a guest on a ship, surrounded by seemingly cool folks --","I'm a little freaked out.","But talking to you on a gauntlet communicator like this -- a speech-to-text thing --","you got me through an impossibly hard time once, already.","Kept me from dying. Kept me, more importantly, from getting distracted.","You're the kind of person I want in my corner, when the weird stuff starts going down.","To listen to me whine... and to snap me out of it.","<<category lifeline34>>"],"hide_ready":["Yeah, well, I AM hiding...","...but they seem to be making a beeline right toward me.","I'm doing everything I can not to freak out, here...","...but let's be honest, I am exhibiting all the symptoms of a classic freak-out.","<<category lifeline222>>"],"their_cockpit":["...Yeah. That's... what I'm doing.","How 'bout you leave this to me?","[[delay 3m^Taylor is running|cockpit_hall]]"],"briefing_no":["Well... okay. But I'M gonna listen to the briefing.","Seeing as how I want to have SOME idea why the alarms were going off, you know?","So, uh... I'll catch up with you in a bit, I guess.","[[delay 30m^Taylor is listening|after_briefing]]"],"whats_shiny":["I... I can't really tell.","It's moving... fast enough that I have to think it's powered.","This isn't just some asteroid out for a lazy Sunday stroll...","...this is... a vessel.","Which explains the alarms, which, OKAY, WE GET IT, could we turn them off now?","<<category lifeline32>>"],"no_describe_crew":["Fair enough.","Remind me to also not describe the glorious vistas of the galaxy through the front viewport.","Really. They'd just bore you.","Nebulae as far as the eye can see. YAWN, am I right?","<<category lifeline52>>"],"taylor_pod":["Look, I've lived through the nightmare of having these things come after me...","...I've even had them try to crawl inside me, which was NOT a taste sensation...","...and I just... I just can't do it again.","I have to get out of here.","Like, NOW.","<mari>Okay. But... what should we do about Captain Shepherd?<\/mari>","<<category lifeline265>>"],"mari_more":["<mari>But the thing is, Taylor...<\/mari>","<mari>...when I took this mission... when I left Earth...<\/mari>","<mari>...I was only scared for ME.<\/mari>","<mari>And now...<\/mari>","<mari>...now I've got to be scared for two.<\/mari>","Wait... what are you saying?","<<category lifeline177>>"],"why_there":["They traveled out to the planet because it's in a tight orbit around a black hole.","It's stable enough that it dances just outside the event horizon...","...but the hole has strange effects on the planet.","And on a particular mineral out there, specifically, which is what they were sent to mine.","<<category lifeline22>>"],"never_sure":["Good point. I mean, his dad Donald was a pod person, right?","That kind of thing is probably genetic.","ANYWAY. We're getting off topic. I'm pretty good at tangents. Ask anyone.","But yeah. Just me and a bunch of aliens out on that rock.","<<category lifeline26>>"],"forgot_code":["Well, then, we're boned, because I forgot, too.","I think it was \"password.\" That sounds right.","Or maybe my grandkid's birthday.","If I DO end up dying out here...","...please tell everyone that I perished in a valiant battle to remember my password.","Anyway. Less talk, more rock.","Or ROCKS, actually.","[[start_mixing]]"],"okay_interest":["Uh, yeah. Everything's okay, I think.","[[shiny_interest]]"],"awake_captured_med":["<<set $maploc = \"medbay\">>","Ugh. Wha'ppened? Wher'm I?","Oh. Med bay, again.","Feel... real weird. Like part of me... not quite there.","I can't...","...weird. I can see my legs. They're right there, where they always are.","But I can't move 'em. Can't even feel 'em.","They're... that's so weird.","Marines here with me.","Cruciger. Chior. de Ley.","Weird names.","Green-eyed... freaks, with their... enhanced strength...","coming at me with little... occupier...","...don't want the taste I don't like how they","no","oh no","oh God","this is it","can't believe I beat them on that moon","and they caught me out here","dammit","<green>Come now, Taylor.<\/green>","<green>There's no sense in fighting.<\/green>","<green>Open wide. It only hurts for a moment.<\/green>","<green>A long, LONG moment.<\/green>","nnnnnn","nn","<<set $turnedgreen = true>>","[[goodbye]]"],"total_blackout_2":["[[total_blackout]]"],"ready_mission":["Yeah. I mean, it is. I need to lure them to the Ready Room...","...get them through the dorsal hatch and back onto their ship...","...and then keep them from getting to me while I detach the mag locks...","...thereby separating their ship from the White Star...","...and flying it back to the black hole, near which planet U33J6 orbits...","...so I can set off my homemade explosives just as we pass the event horizon...","...and thus eradicate these three infected marines...","...along with any chances of their getting back to Earth, and... and...","...holy crap, this plan is impossible.","They're bigger than I am, faster than I am, and there are more of them than of me.","This is NEVER going to work.","<<category lifeline294>>"],"brave_face":["Hey, forget I said anything.","Whatever's going on around here, we'll get through it, no problem.","If you're feeling scared, Mari, you can talk to me.","If you want.","<mari>Yeah?<\/mari>","Of course.","<mari>Okay. But you can't talk to anyone else about this.<\/mari>","Who would I tell?","<mari>I'm serious. I have to... I have to know I can trust you.<\/mari>","Mari, you're starting to freak me out. Are you... are you crying?","<mari>Just, can I trust you?<\/mari>","<<category lifeline151>>"],"answer_door":["I... I don't know.","I mean... yeah, okay. You're right. It's got to be someone from the White Star crew, right?","Can't raise me on the comm, so they're coming around in person to tell me what's happening.","Maybe I need to suit up or something. Maybe we're meeting for a briefing.","I'll never know if I don't open the d--","Well. Never mind.","Whoever's out there knows the door code, so they're just coming right on in.","[[first_encounter]]"],"follow_don":["Yeah, maybe that's the thing to do.","After all, his footsteps are the only thing I can hear in this place.","Safety in numbers, right? Or... misery loves company.","Okay. I'm going after Donald.","[[delay 3m^Taylor is walking|caught_up_don]]"],"event_time":["For our purposes...? Close enough.","[[good_news]]"],"kill_deal":["Cool. Glad we worked that out.","I'd like to think we're close enough by now...","...that you'd notice in an instant if I wasn't doing frequent Hervé Villechaize impressions.","Speaking of \"da plane,\" lemme get back to whatever this shiny thing outside is.","[[shiny_two]]"],"enter_email":["Everything checks out!","If you'll enter your email address for future communications,","I promise I will NEVER send you long lists of space lawyer jokes with lots of Flash animations in them.","[[input_email]]"],"not_dead":["<<set $alienmention = true>>","There was... SOMETHING out there on that moon. Some alien force.","It took over my lab rats and... animated them, I guess, is the right phrase.","Then it took over the Varia crew.","And it tried to take ME over, too. By climbing in through my mouth.","<<category lifeline23>>"],"tell_mari":["<<if $ievasuit is true>>","[[hit_up_bay]]","<<else>>","[[more_comfy]]","<<endif>>","<mari>Hey, that's nearly an old Spin Doctors song.<\/mari>","See? This is why I like you, Mari. You GET me.","<mari>What do you need with the crystals, Taylor?<\/mari>","I, uh... I was thinking, in the SUPER-UNLIKELY event that something goes wrong...","...and we have to abandon the White Star for some reason...","...it'd be a good idea to have a few of these ultra-rare rocks on hand, you know?","Not that, uh, not that there's any reason to think we'll have to abandon ship.","Not that there's any reason to be scared.","<mari>Wow.<\/mari>","<mari>You've got the worst poker face in the whole galaxy, you know that?<\/mari>","[[mari_confessional]]"],"send_email":["processing...","<<silently>>","<<sendemail>>","<<endsilently>>"],"right_to_bay":["So if you're wondering why I'm whistling...","...it's because I'm sittin' on the dock of the (cargo) bay.","Now I just have to try to remember the door code.","Captain Shepherd went over all of this with me not long after I got here...","...but I've had, you know, ALIENS and whatnot on my mind.","Gimme a minute, I'm gonna beep-boop the beep-boop buttons.","[[delay 5m^Taylor is beep-booping|into_bay]]"],"enough_talk":["Yeah, believe me, I'm running!","I can barely see where the hell I'm going, though, and these guys --","two guys and a girl, I'm pretty sure --","and bigger, faster, and MUCH better trained than I am.","So if they manage to grab me, I just want it on the record:","I bet every one of 'em could bench me with one arm.","And I bet I could NOT return the favor.","[[delay 5m^Taylor is running|ready_grabbed]]"],"how_long_marooned":["I was stranded out there for three long days.","I mean, three risings and settings of Tau Ceti. Not totally sure how they mapped to Earth days.","But it was a good thing the White Star got my distress call and showed up when they did...","...'cause I don't know that I could've lasted another three MINUTES without their intervention.","But hey. It's Christmastime. The season of miracles, right?","<<category lifeline5>>"],"wrong_door":["They make you forget to recode the door when you get to the drill control room.","They're coming in!","They're coming in both doors!","There's nowhere for me to","WHUUUFFF","marine got me","in the","back","[[delay 1h^Taylor is unconscious|awake_captured_drill_two]]"],"who_dad":["<mari>I'm not... prepared to say.<\/mari>","<mari>And I don't think I will be... until it arrives.<\/mari>","Ah. Okay. So... okay.","Not here to judge. Emotions, high and deep. Got it.","[[no_one_knows]]"],"lost_pregnant":["Mari, I... I don't understand. What are you saying?","<mari>Taylor, I...<\/mari>","<mari>...I'm pregnant.<\/mari>","[[preggers]]"],"captain_shepherd":["<<set $sheptalk = true>>","Oh, hey, it's Captain Shepherd.","Looking stressed... which is not a look I've seen on her, up until now.","<shep>Taylor! Are you headed to the cockpit?<\/shep>","<<if $cockpit_no_mission_visited is true>>","I... wasn't planning on it. I've been up there already, looking for you.","Wound up hanging out with Mari instead, talking about... uh... stuff.","<shep>Stuff?<\/shep>","Yeah. You know. Life, the universe, and everything. Forty-two.","<shep>What the hell are you tal-- You know what? Not important. Never mind.<\/shep>","<<else>>","Uh... I CAN be. Why? What's going on?","<<endif>>","<shep>You're decent with computers, right? You got the one back on that moon to listen to you?<\/shep>","Sure. I'm not, like, an expert, but I'm good enough.","<shep>Good enough is gonna have to be good enough.<\/shep>","<shep>Get up there and see if you can get the auxiliary lighting up and running.<\/shep>","<shep>That's priority one. Unjamming the comms is next, if you've got it in you.<\/shep>","<<if $help_navs_visited is true>>","Captain, I... I'd love to tell you that I'm up to the task...","...but I've already tried getting the nav system to cooperate...","...and I struck out. Hard.","<shep>Taylor, I won't pretend that I made the cheer squad back in high school.<\/shep>","<shep>My pom-pons just weren't as big as the other girls'. Such is life.<\/shep>","<shep>But I'm giving you the \"Rah! Rah! You can do it! I believe in you!\" speech here...<\/shep>","<shep>...so get up there, and don't make a liar of me. Deal?<\/shep>","Roger that, captain. I'm on it.","<<else>>","Roger that, captain. I'm on it.","<<endif>>","...Okay. She's gone. And I don't guess I know any more than I did before.","You figure I should head to the cockpit, then?","<<category lifeline231>>"],"got_code":["<<set $maploc = \"hall\">>","I got it!","[[door_open]]"],"hell_no":["<shep>No.<\/shep>","<shep>No way in HELL.<\/shep>","<shep>Over my dead body, is that our plan.<\/shep>","<<category lifeline317>>"],"liftoff":["yes","YES","We have liftoff!","Goodbye, White Star","Thank you for saving me","Time for me to - return the favor","Okay - just gonna reprogram","nav computer - to U33J6","and slightly - beyond","and take this hunk - junk into","heart of - black hole","[[delay 3m^Taylor is reprogramming|all_good]]"],"what_effects":["Look, I'm no astrophysicist.","So let me try to explain this in layperson's terms that we can both comprehend:","It weirds them minerals up REAL NICE.","[[tunguskite]]"],"settle_down":["I'm trying. I'm trying.","I'm doing the worst job in this sector of the galaxy... but I'm trying.","[[next_step]]"],"screw_up_colby":["Wow. What a vote of confidence THAT was.","In the words of Darth Vader, \"I find your lack of faith disturbing.\"","(But he also said \"Yippee!\" once. So it's hard to know how seriously to take him.)","[[mari_response]]"],"super_dork":["I accept your compliment.","By Grabthar's hammer, you will be avenged!","Wait-- shh! Hold up a second.","Check out the monitors.","[[shep_hall]]"],"not_poem":["Yeah, well, you'll have to forgive me. I'm a science student, not English lit.","And while I wasn't exactly dreaming of sugar plums (whatever THOSE are)...","...I WAS actually enjoying my first solid sleep since I got off that moon.","This was the first night I hadn't woken up in a cold sweat, thinking about the Varia crew...","...with those weird green eyes and their supernatural strength...","...and instead, I damn near fall out of my bunk when the proximity klaxon goes off.","<<category lifeline8>>"],"whos_there_artesa":["<<if $doctalk is true>>","[[whos_there_shepherd]]","<<else>>","[[doctor_doctor]]","<<endif>>"],"happened_wake":["I don't... I have no idea.","Was... sleeping... and then the whole ship just... lurched.","Like something hit us, HARD, topside.","<<category lifeline65>>"],"smiles":["See? YOU get me.","Anyhow. MY fantasy is not to have those creepy-ass green aliens come after me...","...so maybe I should get back to figuring out what that shiny thing outside is.","[[shiny_two]]"],"good_luck_sleep":["Huh.","To think, there was a time in my life when I didn't need \"good luck\" to go to sleep.","Feels like that was a LONG time ago.","Anyhow. G'night.","[[delay 1h^Taylor is sleeping|wake_after_briefing]]"],"greet_them":["Uh. Hey, guys. How's things?","Spaceship-wise, I mean.","<<if $key_talk_visited is true>>","<don>Hey, Taylor. You never made it to the Ready Room to meet these folks.<\/don>","<don>So I decided to bring them to you.<\/don>","<<else>>","<don>Hey, Taylor. Thought you might want to meet these guys.<\/don>","<don>They're the marines who responded to the airstrike we called in on your moon.<\/don>","<don>They just caught up with us, hoping for some medical aid and a light resupply.<\/don>","<<endif>>","<don>Everyone, this is Taylor. Taylor, this is... everyone.<\/don>","Uh... hi, everyone.","The three newcomers are in military-grade suits, all with stylized name patches:","Cruciger. Chior. de Ley.","But that's about as much as I can tell about them, at this point.","<don>Oh, man. How rude of us.<\/don>","<don>Come on, you guys. We should take our helmets off.<\/don>","<<category lifeline219>>"],"no_turtle":["Aw. That's a shame.","We could've had such a nice little run of <i>Blade Runner<\/i> dialogue, there.","[[suit_time]]"],"don_aries_bos_2":["[[don_aries_bos]]"],"get_pod":["All right, all right, I'm going.","Maybe I'll run into Mari or Shepherd on the way.","Or maybe I'll wake up next to","[[delay 30m^Taylor is walking|pods_escape]]"],"code_door":["Right. Right.","Gonna recode the door, real quick, so they can't get in.","Thanks for reminding me.","That was probably the difference between a few minutes' rest...","...and an eternity with a little green occupier down my throat.","<<category lifeline304>>"],"deeper_bay":["Fine. Let me just... step carefully over this cluster...","WOOF!","Correction. Let me just almost step over that cluster and fall flat on my face.","Okay. Fine. No one around to see that.","Not sure why I told you about it. That was kinda dumb.","Give me a minute, I'm gonna go dig around in the far corners.","[[delay 10m^Taylor is searching|cargo_door]]"],"change_ready":["Okay. Onward to the Ready Room.","It's at the aft of the ship (\"aft\" means \"rear,\" in nautical terms)...","...so I'd better get my aft in gear and stumble my way back there.","I'll let you know when I make it.","[[delay 30m^Taylor is walking|arrive_ready_first]]"],"lucky_dummy":["Like I said, it was kind of a \"tinfoil hat\" plan to begin with.","The idea is to use one jar of explosive to ward off the marines...","...to keep them away from the cockpit long enough for me to plot a course to the black hole.","And then to fire up the rest of them just before we hit the event horizon...","...which should mean the ship basically blows up forever.","<<category lifeline298>>"],"all_set":["Yeah, I suppose so.","<<if $grab_crystals_visited is true>>","Feels like I was gonna grab something else once I got back here.","<<category lifeline190>>","<<else>>","You think I should grab anything else while I'm back here?","<<category lifeline191>>","<<endif>>"],"inside_cockpit":["Inside cockpit! Okay - what should - first","<<if $explosive is true>>","<<category lifeline326>>","<<else>>","<<category lifeline327>>","<<endif>>"],"off_guard_2":["[[off_guard]]"],"door_sealed":["<<set $marinestrapped = true>>","There! I've recoded the door with a brand-new six-digit sequence.","Good luck trying to guess it, marines!","One million possible combos. Should take you a little while to tumble to it at random.","(Or else maybe you'll bash down the door through sheer brute strength.)","(But I HATE to think that's even an option for you.)","Meanwhile, I've got no clue what to do next.","Yaaaay.","<<category lifeline220>>"],"back_to_project":["Okay. Okay. That's good advice.","And if my hands would stop shaking, I could take that advice.","[[finish_mix]]"],"launching_taylor":["All right, I'm inside the pod, it's locked down, launch sequence is started...","...man, I wish I'd paid ANY kind of attention when Shepherd did the walkthrough.","There was something about activating the beacon on this thing first...","...something about a red light -- yup, there it is --","and it goes from solid red to flashing green when the beacon switches on.","How in the world do you... wait, was this something I had to do from out there?","Aw, crap, I should've asked Mari before she left.","Because if... hang on...","...without the beacon, the pod's not broadcasting...","...so no one's looking for it, to come pick it up.","There's no food on board the pod. No water.","And it won't take long before it's out of range of the White Star...","...and I lose the ability to...","...to communicate with you.","<<category lifeline282>>"],"cockpit_time_cargo":["I think the best move I can make at this point is to head to the cockpit.","<<if $shepherd_talk_visited is true>>","Captain Shepherd wanted me to try to get the lights and comms working again...","...and clearly no one else has taken care of it in the meantime.","(I can tell because of the lack of lights and communications, in case you were curious.)","(I'm VERY perceptive.)","<<category lifeline233>>","<<else>>","But my hope is that Captain Shepherd and Mari -- or at least ONE of them --","is manning the helm, and can give me SOME kinda clue as to what's happening around here.","<<category lifeline234>>","<<endif>>"],"get_occupier":["Ah, crap. I don't want to touch that thing.","But you're right. I have to get it away from him, before he tries to put it inside me, or...","...no. That's not his plan. Dammit.","He's gonna put it inside Captain Aya.","That son of a--","[[doc_speech]]"],"santa_real":["Yeah, well, before we met, you probably thought ALIENS weren't real, either.","You learn something new every day.","Anyhow. I'm gonna feel my way around the halls. I'll get back to you in a bit.","[[delay 1h^Taylor is walking|explore_fun]]"],"danger_crystals":["Yeah, I agree. I think this was probably a hell of a dangerous mission.","Which, confidentially, makes sense...","<<if $nav_code_visited is true>>","...because Aries told me it was the best money he'd ever gotten for a gig.","(That's not even counting if they get some kind of hazard pay for coming to my rescue.)","But yeah, the crystals throw the ship off course.","[[off_course_two]]","<<else>>","...because one of the miners, Aries, told me it was the best money he'd ever gotten for a gig.","(That's not even counting if they get some kind of hazard pay for coming to my rescue.)","<<category lifeline50>>","<<endif>>"],"hot_sweat":["I'm hot. Uncomfortably hot.","The White Star... I don't know, it seems like it's normally a lot chillier than this.","[[overheated]]"],"good_luck":["Thanks. I mean it.","Okay. Captain Shepherd's going to make her sneaky way back up to the cockpit...","...meanwhile, I'm gonna take off for the Ready Room...","...banging my fists on the walls, and singing at the top of my lungs...","...just like Judd Nelson in <i>The Breakfast Club:<\/i>","\"I wanna be an airborne ranger! I wanna live the life of danger!\"","Because, deep down, I think we all suspect that these creepy green aliens...","...are just a bunch of cosmic Principal Dick Vernons.","So...","...here goes nothin'.","[[delay 10m^Taylor is running and singing (loudly and badly)|ready_last]]"],"dark_crystal":["I bet you're the kind of person who has a cat named \"Fizzgig,\" too.","Or if you don't already, you're about to.","That's cool. Go hit up the animal shelter. I can wait.","[[delay 5m^Taylor is gathering crystals|packed_up]]"],"dont_shoot_don":["No. I can't do it.","Maybe there's still time to...","Crapsauce!","There went the one shot. Discharged into the ceiling as Cruciger grabbed the gun.","So now I've go no shots, I've got no rifle, the marines are swarming...","...and it looks like Donald's locked us all in here together.","No. Not Donald.","That thing isn't Donald anymore.","Once they got that occupier inside him... he stopped being who he was.","Just like...","oh God","just like I'm about to stop being who I am","nnnnnn","rrrrgghhhhh","<green>Come now, Taylor.<\/green>","<green>There's no sense in fighting.<\/green>","<green>Open wide. It only hurts for a moment.<\/green>","<green>A long, LONG moment.<\/green>","nnnnnn","nn","<<set $turnedgreen = true>>","[[goodbye]]"],"noble_speech":["Well, I mean it. Mari reminds me so much of Colby, from back on the Varia.","Colby always looked out for everyone else, made sure we were all okay.","And that's exactly how Mari's been, from the second I set foot on the White Star.","But now, she needs someone to do that for HER.","So the least I can do to honor Colby's memory is to step into that role myself...","...and pray I can do HALF as good a job at it.","<<category lifeline198>>"],"marine_door":["Yes. You're fascinatingly excellent at instructing me to do things...","...that I was already planning to do anyway.","I understand. It's frustrating to be a backseat driver in a spaceship.","The backseat is often MILES away.","But... I've got their ship door open.","Now I've just got to head to their cockpit.","<<category lifeline328>>"],"still_with_you":["Cool. Thanks.","It's nice to know you won't abandon me for the first godawful horror movie that comes along.","In fact, I was thinking--","OH CRAP","<<category lifeline93>>"],"bos_describe":["<<set $bos_describe_visited = true>>","<<if $aries_describe_visited is true>>","And last but in no way least, there's Bos Zebu. Huge and quiet.","Built like a brick poophouse, if you'll pardon my French.","<<else>>","Bos Zebu is huge and quiet. Built like a brick poophouse, if you'll pardon my French.","<<endif>>","In his downtime, he listens to Brian Eno ambient records and reads Kafka.","<<if $aries_describe_visited is true>>","[[miner_summary]]","<<else>>","[[aries_describe]]","<<endif>>"],"save_the_day":["Ooh, boy.","I really screwed up by saving the day once before.","Now you're going to expect me to do it all the damn time.","It was a fluke, I tells ya. A fluke!","[[crazy_stunts]]"],"bos_rules_2":["[[bos_rules]]"],"hit_up_bay":["Hey, Mari, I think I'm gonna go hit up the cargo bay...","...and maybe grab a pocket full of tunguskite."],"no_rap":["\"Don't know who cut the lights \/ But they did it to screw me \/","Now we're lost in space \/ Just like Billy Mumy \/","On board a dark Star \/ Like Dan O'Bannon \/","Just another character \/ In the space horror canon.\"","There's your rap.","Don't be surprised that it was amazing. After all, I DID study science.","Which is why I'm droppin' science ALL OVER.","<<category lifeline150>>"],"found_canister":["<<set $aliencaught = true>>","All right. I got the occupier into a sharps disposal container.","(I even dumped out the needles first. Not sure why I'm being nice to the alien.)","I bound the whole mess up in as many elastic bandage wraps as I could find --","which isn't quite the multiple-padlock situation I'd prefer, but whatever --","<<if $ievasuit is true>>","so now I've got my helmet back (after I disinfect it)...","<<else>>","so now I can have my shirt back, albeit a little worse for the wear...","<<endif>>","...and with any luck, that nasty little alien sucker won't be going anywhere.","So I guess the thing to do -- since the comms still aren't working --","is to stash this thing where it's hard to find...","...and then tell as many of the crew as I can what the situation in the med bay is.","So. I'm gonna get out of here, and get started on that little project, I guess.","[[after_alien_caught]]"],"describe_bay":["The cargo bay is huge. Which makes sense, I guess...","...seeing as how the whole purpose of the White Star is to haul ore.","So you've got this enormous room that basically runs along the whole starboard side...","...and its entire purpose is to leave Earth empty, and come back full.","It's utilitarian. Not meant to be pretty. Not a place you'd want to hang out.","So there aren't any viewports. No windows to the outside.","Normally there'd be sodium lights in here, giving off an ugly orange glow...","...but of course, those are out right now.","So you'd expect the whole, vast room to be impossibly dark right now.","But it isn't.","<<category lifeline209>>"],"everyone_then":["That's everyone. The White Star was built for a crew of six.","They've gone above and beyond in accommodating me and Captain Aya.","We did the math on rations, water, oxygen...","...it was no small sacrifice they made, coming to get me.","I just hope I'm worth it.","[[description_done]]"],"some_news":["Yeah, right?","I spent three days alone on a moon, only to find out I wasn't REALLY alone.","And then I stowed away on board the only ship in the sector...","...only to find out it ISN'T the only ship in the sector.","The rug keeps getting pulled out from under my all-terrain boots.","I, uh... I think I'm gonna take the Captain's suggestion, and try to sleep a while.","I'll catch up with you on the other side of some shut-eye.","<<set $maploc = \"crewqtrs\">>","[[delay 1h^Taylor is sleeping|wake_after_briefing]]"],"crystals_sunk":["Yeah, well...","...I have enough faith in Mari's abilities to believe that she'll get us out of this.","Even fighting against the unpredictable properties of the tunguskite.","Unfortunately, Mari, I don't feel like I'm gonna be of too much service.","[[no_navs_two]]"],"pod_problem_2":["[[pod_problem]]"],"lost_alien":["Hey, I think I...","Oh. Oh, dammit.","I took my eye off it for, like half a second. Half of a half of a second.","Where did the occupier go?","<<category lifeline182>>"],"gunfight_clear":["...I've got one shot with this rifle, if I can just get it...","...HEY! Stupid friggin' marine! Let go of--","The one with \"Cruciger\" on his name patch, he's fighting me for the gun...","...and who would've thought a possessed marine had a chance of overpowering me?","Meanwhile, Donald's over there, what, changing the door code so no one can get in?","Crap. Who do I shoot?","<<category lifeline214>>"],"container_store":["Yeah, good point. Probably a canister for tongue depressors or something...","Gimme a minute to bang around here in the dark.","[[delay 3m^Taylor is searching|lost_alien]]"],"why_me":["This, uh... I don't know how much of it you, personally, have seen...","...but this is a HUGE universe, and a lot of it is pretty scary.","And even now -- as a guest on a ship, surrounded by seemingly cool folks --","I'm a little freaked out.","But talking to you on a gauntlet communicator like this -- a speech-to-text thing --","you got me through an impossibly hard time once, already.","Kept me from dying. Kept me, more importantly, from getting distracted.","That's not the kind of thing I'm likely to forget about anytime soo--","HEY LOOK something shiny!","<<category lifeline27>>"],"old_poem_test":["THIS IS A TEST ONLY WAYPOINT.. IF YOU ARE TESTING A REAL VERSION OF THIS GAME.. THIS IS A PROBLEM","<<category lifeline0>>"],"gunfight_galley":["...I've got one shot with this rifle, if I can just get it...","...HEY! Stupid friggin' marine! Let go of--","The one with \"Cruciger\" on his name patch, he's fighting me for the gun...","...and who would've thought a possessed marine had a chance of overpowering me?","Get the rifle positioned right, and...","Crapsauce!","There went the one shot. Discharged into the ceiling as Cruciger grabbed the gun.","So now I've go no shots, I've got no rifle, the marines are swarming...","no"],"corridor_after_med":["<<set $maploc = \"hall\">>","Back in the corridor.","<<if $icepack is true>>","Me, my ice pack, and my shame about abandoning my captain.","<<else>>","Me, a mild hydrocodone buzz, and my shame about abandoning my captain.","<<endif>>","Hopefully, with any luck, I can find someone else around here.","Someone who can help me subdue Doc Artesa -- who's clearly gone bat-poop crazy --","and maybe even figure out a way to save Captain Aya.","Crap. I feel like I really screwed up, back there.","<<category lifeline154>>"],"chocolate_eggs":["Did you know there's not ANY chocolate on board this stupid ship?","That was, like, one of the first things I asked.","If I started pooping little chocolate bunny eggs...","...I'd be the most popular person on the White Star by an order of magnitude.","Probably get a medal when we got back to Earth.","[[suit_time]]"],"quiet_please":["I don't even care. I'm just so angry.","Who are these people, to just raid our ship, cut off our power, take our supplies?","What else have they done?","<<if $no_one_knows_visited is true>>","Who else have they KILLED?","I swore I'd protect Mari... and her baby, too.","Have these monsters already made a liar out of me?","<<else>>","Who else have they KILLED?","<<endif>>","<<if $icepack is true>>","The White Star has been silent as the grave, ever since they arrived.","No more.","I'm gonna make some noise.","I'm gonna make the last noise these monsters ever hear.","<<category lifeline247>>","<<else>>","I need to get the hell out of here...","...so I can outlive, outlast, and wipe out those green creeps from every corner of the galaxy.","[[way_out]]","<<endif>>"],"gunfight_sluggish":["Got one shot with this rifle, if I can just get it--","HEY stupid friggin' marine let go","The one named Cruciger, fighting me for the pulse gun","And Donald's over there, what, changing the door code so no one gets in?","Crap, who do I shoot?","<<category lifeline212>>"],"fight_them":["Yeah, there's... not a \"fight them\" option on the menu.","<<if $break_up_bos_visited is true>>","Five of them...","<<else>>","Four of them...","<<endif>>","...all with enhanced","strength","<<if $pulsegun is true && $shotdon is false>>","[[gunfight_sluggish]]","<<else>>","Donald's changing door code","can't raise anyone on comm anyway","oh no","oh God","this is it","can't believe I beat them on that moon","and they caught me out here","dammit","<green>Come now, Taylor.<\/green>","<green>There's no sense in fighting.<\/green>","<green>Open wide. It only hurts for a moment.<\/green>","<green>A long, LONG moment.<\/green>","nnnnnn","nn","<<set $turnedgreen = true>>","[[goodbye]]","<<endif>>"],"find_don":["Well.","That is certainly a suggestion.","I mean, just because he left and then screamed for help and then his comm went dead...","...that's no reason for ME to be afraid, right?","We're only in the literal middle of literal nowhere, twelve parsecs past the Kessel Run.","<<if $wake_after_briefing_visited is true>>","And probably all that's happened is, a ship that wasn't supposed to be here in the first place...","...has rammed into our ship, somehow fouling up the comm system.","Nothing to worry about.","<<else>>","And something's hit us, and somehow fouled up the comm system...","...and maybe I'd have some clue what that was all about, but I slept through the briefing.","So... yeah. Fantastic.","<<endif>>","I'll just head for the Ready Room, why don't I?","GREAT suggestion.","<<category lifeline84>>"],"no_trust_two":["I, um...","Look, you seem kinda freaked out right now.","But I'm pretty freaked out, too. And I don't think that'd be a very helpful combination.","Less \"chocolate and peanut butter,\" more \"chocolate and nausea.\"","So, uh, maybe it'd be better if we didn't get into anything deep right now.","<mari>Oh.<\/mari>","<mari>Okay.<\/mari>","<mari>Well, um, I think I'm probably not going to be able to stop crying for a little while.<\/mari>","<mari>So I'm going to ask you to leave, okay?<\/mari>","<<category lifeline158>>"],"find_something":["I'm groping around in the dark, here -- and trying to duck a mad doctor at the same time --","not sure if I can... oh hey, here's a nice metal bedpan!","This feels like it could do some damage. A LOT of damage, actually.","<<category lifeline164>>"],"what_problem":["The problem isn't the WEIGHT of what we're carrying...","...it's the nature of what we're carrying.","And if you think I fully understand the nature of what's in the cargo bay, think again.","[[what_payload]]"],"find_icepack":["<<set $icepack = true>>","Searching...","Searching...","(That's the sound of me searching.)","Oh, hey, here we go. One of those little \"crack-and-shake\" things.","Give me a second to get this thing going.","[[delay 2m^Taylor is cracking and shaking|ice_packed]]"],"alien_under_wraps":["...but I've got the alien under wraps.","Now I just need a more permanent solution for it...","<<if $ievasuit is true>>","...because now that I know occupiers are in play here...","...I sure as hell want my helmet between my mouth and those aliens.","<<else>>","...because, let's be honest, the idea of running around a spaceship shirtless?","It isn't as fun as that movie <i>Ice Pirates<\/i> made it look.","(And let's be honest, it didn't even look like THAT much fun there.)","<<endif>>","So, what to do?","<<category lifeline167>>"],"dangerous_crystals":["We don't... THINK so?","Even though the crystals are storing energy generated by Hawking radiation...","...they don't appear to be leaking it at all.","The lattice is a highly efficient containment matrix.","We've got a ship full of this stuff, and the Geiger counter hasn't moved at all.","As impossible as it sounds, the tunguskite seems totally safe.","Even though it's crammed full of more negative energy than a Joy Division fansite.","[[next_crystals]]"],"im_tough":["Oh, man. I must've been gone from Earth longer than I thought.","They've had time to change the definition of \"tough\" to \"delusional.\"","What else have I missed? Does \"up\" mean \"down\"? Has \"in\" become \"out\"?","Did they retitle that one Nick Nolte movie <i>Up And In Out Beverly Hills<\/i>?","<<category lifeline40>>"],"marines_enter":["Hang on, there's...","...someone's coming in the galley door.","Oh.","Crap in a knapsack.","It's the marines.","Dammit, I should've changed the door code. I should've taken that precaution!","<<category lifeline258>>"],"ironic_2":["[[ironic]]"],"live_through":["Aww. Well, thanks.","I hope I live through it, too.","And I hope YOU live through reading about me living through it.","That would really bum me out if you didn't.","<<if $icepack is true>>","Now, come on... I gotta get to the galley...","...and it looks like I have to take the long way around.","[[delay 45m^Taylor is walking|go_to_galley]]","<<else>>","[[way_out]]","<<endif>>"],"rest_wuss":["Hey, unless you're ALSO currently on the run from three alien-possessed marines...","...maybe ease up on the name-calling, just a smidge?","Cool. Thanks.","Just need a minute to get my bearings. Maybe reassess things.","[[delay 2m^Taylor is resting (like a wuss)|where_right_now]]"],"time_theory":["Look, I'm working with the facts I've got, here.","(And \"facts\" is probably being fairly generous.)","If you have a more solid hypothesis for how this all works...","...write it down, stick it in an envelope, Scotch tape it to a rocket...","...and it'll probably get to me, sooner or later.","<<if $nav_code_visited is true>>","[[cockpit_crystals]]","<<else>>","Anyhow, I --","Huh.","That's interesting.","<<category lifeline47>>","<<endif>>"],"airlock_holmes":["Oh, man. Oh, man!","I'm not to the cockpit yet. But inspiration just struck, and I had to tell you.","Okay. Are you ready for this?","AIRLOCK HOLMES.","You can have that name for free. Just give me a shout-out when you're accepting your Oscar.","[[delay 40m^Taylor is walking|cockpit_mission]]"],"make_fun":["You're far too kind.","If I can ever return the favor by insulting YOUR musical tastes...","...believe me, I'll jump at the chance.","[[explore_fun]]"],"where_taking_bos":["I have no idea.","They're just... just dragging him, like a sack of potatoes.","I just want to scream at them.","At the freakin' universe for allowing this.","I have, just, so much anger... so much hate...","...but I don't think that's what Bos would've wanted.","(I mean, I only knew him a couple weeks, but still...)","I think he'd want me to take all these negative emotions...","...and forge them instead, into something useful.","<<if $icepack is true>>","Like a plan. Like a weapon, and a battle cry to go with it.","The White Star has been silent as the grave, ever since these marines arrived.","No more.","I'm gonna make some noise.","I'm gonna make the last noise these monsters ever hear.","<<category lifeline246>>","<<else>>","Like a plan to get the hell out of here...","...and outlive, outlast, and wipe out those green creeps from every corner of the galaxy.","[[way_out]]","<<endif>>"],"wrong_door_2":["[[wrong_door]]"],"bunks_take_two":["I'm just gonna stay in the crew quarters. Hunker down. Try not to panic.","Hey, if I close my eyes, I don't even notice the blackout.","So that's... comforting?","[[delay 15m^Taylor is hunkering|footsteps_qtrs]]"],"go_med_bay":["All right. Seems like a plan.","I'm gonna feel my way down these corridors in the dark...","...and, with any luck, I'll make it to the med bay, all in one piece.","Or, if not, then in multiple pieces that are easily stitched back together.","[[delay 20m^Taylor is walking|med_bay]]"],"nitty_gritty":["Okay. So. I intend to commandeer the marine ship...","...with all three of them on board, barely held at bay by fire. Right?","Well, then there's the nitty-gritty of that whole plan, which goes like this.","I've thought through it a bunch of different ways.","I've considered locking down various rooms in the White Star...","...keeping the marines, and Artesa, in a sort of constant quarantine...","...but at the relentless rate they run door code guesses, they'd beat that system...","...simply because I couldn't stay awake indefinitely.","<<if $marilaunched is true>>","Even with you helping out, Captain Shepherd...","...it'd be two people keeping constant vigilance...","...while ALSO trying to run an entire ship. There's just no way.","<<else>>","Even with you and Mari helping out, Captain Shepherd...","...it'd be three people keeping constant vigilance...","...while ALSO trying to run an entire ship. There's just no way.","<<endif>>","<<if $explosive is true>>","And I thought about blowing the drill restraints and rotating the apparatus upward...","<<else>>","And I thought about somehow rigging up some explosives...","...and blowing the drill restraints and rotating the apparatus upward...","<<endif>>","...so it takes out the White Star's dorsal plating...","...and then keeps going, straight through the marine ship.","But there's no time, and plus, that drill's worth more than my life.","(Honestly, it's worth more than a thousand of me dipped in gold.)","So. This is the only plan that gives Captain Aya a fighting chance...","<<if $marilaunched is true>>","...and gives you the ability to steer the White Star back around...","...and pick up Mari's escape pod before it goes too far.","<<else>>","...and gives you and Mari a fully functional vehicle to get home in...","...without needing to worry about the monsters on your back.","<<endif>>","[[hell_no]]"],"doc_drop":["Ahhh","Sonuva... he's nothing but deadweight!","Muscles are killing me... knee feels like it's about to pop...","Annnnnd, I just dropped him.","There's no possible way I can heft him onto the table.","<<category lifeline180>>"],"one_wrist":["Oh, yeah! Great point!","I can do that, no problem.","Can't believe I didn't think of that, myself.","Hang on.","[[delay 2m^Taylor is restraining the doctor|doc_done]]"],"after_alien_caught":["<<set $maploc = \"hall\">>","All right. The trick now is to move through the ship --","which I don't know very well, and whose halls are narrower than I'm used to --","quickly enough to try and locate everybody, but not so fast that I'll trip over myself.","<<if $icepack is true>>","The ice pack is helping with the pain...","<<else>>","The hydrocodone is helping a little with the pain...","<<endif>>","...but still, the more I can avoid bashing into walls and whatnot, the happier I'll be.","So. I'm just gonna roam if I want to, like the B-52s...","...until I find someone who'll make fun of me for making B-52s references.","(It's a cosmic thing; you wouldn't understand.)","<<category lifeline195>>"],"little_lost":["I don't blame you. The way I just described this place, all the monitors...","...it probably sounds like that Sharon Stone movie <i>Sliver.<\/i>","Which, all things considered, is probably not the BEST movie to base my plan around.","In fact, it could easily be the WORST movie to base a plan around.","It'd definitely be the worst movie to base, like, a child's birthday party around.","But okay... here's the plan, minus cornball jokes:","[[plan_detailed]]"],"fight_marines":["Did you not hear the part about them being covered in blood?","The blood of the biggest, toughest guy on the White Star?","Fighting them is a suicide mission.","(Of course, NOT fighting them is probably a suicide mission, too.)","So, there you go. That's the question you get to help me solve:","Which suicide mission should I choose?","<<category lifeline243>>"],"goodbye_hell":["<<set $end = \"goodbye_hell\">>","<<if $ievasuit is true>>","[[ieva_fire]]","<<else>>","[connection suspended]","<<endif>>","Your connection to Taylor has been suspended.","The Greens' invading force has been destroyed...","...and it, along with Taylor, will explode at the edge of a black hole for the rest of eternity.","At another time... in another life... perhaps things could have been different.","This was not that time.","This was not that life.","But this cannot be the end for Taylor … can it?","[[delay 10s|legalese]]"],"actual_aliens":["These were... I know how crazy it sounds, but they were real, live, xenobiological organisms.","Creepy little... I don't know, I've taken to calling them \"occupiers.\"","Weird green lifeforms that got inside people, or inside rats -- living or dead --","and just kinda wore them around. Piloted them.","Made their eyes glow green like something out of a Stephen King story.","Not <i>Stand By Me,<\/i> but, like, one of the ones where something has creepy green eyes.","<<category lifeline3>>"],"good_friend":["I'm the BEST friend.","And I want a trophy to that effect, too.","All right. Anyway. Let's get this plan in motion.","[[plan_in_motion]]"],"no_other_way":["<<set $no_other_way_visited = true>>","I've thought through it a bunch of different ways.","I've considered locking down various rooms in the White Star...","...keeping the marines, and Artesa, in a sort of constant quarantine...","...but at the relentless rate they run door code guesses, they'd beat that system...","...simply because I couldn't stay awake indefinitely.","<<if $marilaunched is true>>","Even with Captain Shepherd helping out...","...it'd be two people keeping constant vigilance...","...while ALSO trying to run an entire ship. There's just no way.","<<else>>","Even with Captain Shepherd and Mari helping out...","...it'd be three people keeping constant vigilance...","...while ALSO trying to run an entire ship. There's just no way.","<<endif>>","<<if $explosive is true>>","And I thought about blowing the drill restraints and rotating the apparatus upward...","<<else>>","And I thought about somehow rigging up some explosives...","...and blowing the drill restraints and rotating the apparatus upward...","<<endif>>","...so it takes out the White Star's dorsal plating...","...and then keeps going, straight through the marine ship.","But there's no time, and plus, that drill's worth more than my life.","(Honestly, it's worth more than a thousand of me dipped in gold.)","So. This is the only plan that gives Captain Aya a fighting chance...","<<if $marilaunched is true>>","...and gives Shepherd the ability to steer the White Star back around...","...and pick up Mari's escape pod before it goes too far.","<<else>>","...and gives Shepherd and Mari a fully functional vehicle to get home in...","...without needing to worry about the monsters on their back.","<<endif>>","Wait-- shh! Hold up a second.","Check out the monitors.","[[shep_hall]]"],"detail_overload":["Relax. It's not like I'm going to quiz you on these guys later.","<<if $describeothers is false>>","You want to hear about the other three?","<<category lifeline67>>","<<elseif $describeminers is false>>","You want to hear about the miners?","<<category lifeline68>>","<<else>>","Just figured they were worth mentioning, since, y'know...","...I'm stuck in deep space with them for the next who-knows-how-long.","[[everyone_then]]","<<endif>>"],"mari_confessional":["<mari>Hey. Taylor. Can I tell you something?<\/mari>","Yeah. Sure.","<mari>You can't talk to anyone else about this.<\/mari>","O...kay. Who would I tell?","<mari>I'm serious. I have to... I have to know I can trust you.<\/mari>","Mari, you're starting to freak me out. Are you... are you crying?","<mari>Just, can I trust you?<\/mari>","<<category lifeline145>>"],"mentioned_again":["<<set $mentioned_again_visited = true>>","Yeah, well, I'm good at mentioning things.","Did I not mention that?","Anyway.","[[scary_aliens]]"],"finish_mix":["Back to the task at hand.","Gotta pour out the excess liquid, collect the saltpeter crystals...","...get them dried, and then crush and combine with the sugar.","Again, this'll take a bit -- science is cool, but it can be maddeningly slow.","Like a Belle And Sebastian fan on a Vespa.","[[delay 30m^Taylor is working|mix_done]]"],"fight_doc":["What the hell are you trying to do, doc?","I've seen first hand what those... those occupiers can do.","You don't want to mess with that thing. You have NO IDEA what you're dealing with.","[[doc_speech]]"],"arose":["Yeah. Um.","I arose from my bed again because of all the clatter.","As in, the alarm is STILL going off.","This is gonna drive me nuts until I figure out what's happening.","<<category lifeline60>>"],"done_it_all":["If she winds up dying...","...then I'll NEVER believe I did \"all I could.\"","<shep>Taylor... I get it. I do.<\/shep>","<shep>The logs will reflect that it was my call.<\/shep>","<shep>You won't have to carry that around on your shoulders for the rest of your life.<\/shep>","[[sorry_taylor]]"],"noble_flawed":["\"Noble but flawed\" is sort of my specialty.","[[lucky_dummy]]"],"sense_conflict":["I anticipated some pushback. But think of it this way, captain.","A couple weeks ago, my spaceship was torn apart.","I crashed on a desert moon, where the environment, the temperatures...","...and, it turns out, a malevolent alien force who can screw with space and time...","...were all trying to KILL me.","And I wouldn't let any of them do that.","Because I'm too damn stubborn.","Now, that being the case...","...do you REALLY think I'm gonna be talked out of this plan?","<shep>Dammit.<\/shep>","<shep>Dammit, Taylor. What I hate is that it makes sense.<\/shep>","<shep>It's crazy and complicated, but in the end...<\/shep>","<shep>...it does exactly the thing we need it to do.<\/shep>","<shep>It's like the Rube Goldberg machine of plans.<\/shep>","Ha!","The fact that you just said that, captain, lets me know for sure...","...that I'm putting my life on the line for the right people.","[[delay 2m^Taylor is watching Shepherd closely|plan_agreed]]"],"wake_no_idea":["<<set $wake_no_idea_visited = true>>","Wha--?!","What in the hell was that?","<<category lifeline66>>"],"got_alien":["<<set $gotalien = true>>","Okay! I lost sight of the little creepy crawler in the dark for a second, which was scary...","<<if $artesaout is false>>","...not to mention I've been keeping out of Artesa's fumbling grasp this whole time...","...but I've got the alien under wraps.","Now, I've just gotta worry about the (not so) good doctor, and believe me --","[[worry_doc]]","<<else>>","[[alien_under_wraps]]","<<endif>>"],"earned_whine":["Yes! Thank you.","I'll try not to abuse the privilege.","Like, right now, I'm making a conscious choice not to whine about the shiny object...","...glistening out in space, off the starboard-side viewport...","...even though I don't know what it is...","...and it's super, uh... super distracting...","<<category lifeline39>>"],"wake_med_bay":["the","the hell","m'strapped down","What's happening?","<doc>Oh. Taylor. You've rejoined the waking world.<\/doc>","<doc>Excellent. I didn't want to proceed until you were awake enough to experience this.<\/doc>","What're you... talking about?","<doc>Your Captain Aya might have made a suitable candidate for hosting...<\/doc>","<doc>...but she's also not totally stabilized.<\/doc>","<doc>There's the chance her body could fail before we made it back to Earth...<\/doc>","<doc>...and the organism would then perish inside her.<\/doc>","<doc>But YOU, Taylor? You're young. Healthy. Your body has a bright future.<\/doc>","<doc>Your MIND, sadly, won't be along for the ride.<\/doc>","Oh no.","Oh, God, no.","Get away from me, you psycho.","<doc>You'll find that you're quite anesthetized. You won't be going anywhere.<\/doc>","<doc>Now. Open wide, Taylor.<\/doc>","<doc>You're going to make me famous.<\/doc>","No.","Nnnnnnnn","nnnnn","<<set $turnedgreen = true>>","[[goodbye]]"],"ironic":["It's like rain, on a rainy day.","Or whatever. Irony's not my strong suit.","<mari>Well, if you can't get the lights working...<\/mari>","<mari>...maybe you could try and help me make some sense of the nav system?<\/mari>","<<category lifeline156>>"],"pick_and_run":["Fine. Fine! I'm running! I'm--","OW!","Four steps.","Four. Lousy. Steps.","That's how far I got before I tripped over something.","It's so dark, I don't even know what got me.","It's...","...it's so dark...","...I don't even know whose hand this is, offering to help me back up.","[[whos_there_artesa]]"],"recall_code":["Cool! I'm ready to dash as soon as the door opens, so lay it on me.","<<category lifeline275>>"],"terrible_plan":["You're just jealous you didn't think of it first.","<<category lifeline288>>"],"no_miners_thanks":["All right. Suit yourself.","But later, when I'm all, \"Bos made the funniest Kafka joke,\" don't ask me who Bos is.","I'LL NEVER TELL.","[[description_done]]"],"take_your_time":["Mmmnnnnhhh. Okay.","Had to master these feelings when we did dissections, back in biology class.","Just distance myself. Be clinical. Analytical. Disconnect from the subject and make a report.","Bos's... intestines are... trailing behind him as he's being dragged.","Several organs appear to... to have been lost from the body cavity already.","Difficult to tell at this distance, but, ah...","...this does NOT look like a surgical incision was made to his torso.","Rather, he appears to have suffered... heavy trauma... inflicted by... claws?","Multiple... rending... claws?","Oh, for... for God's sake... close his eyes, you monsters!","He's just STARING. Just... just give him a little dignity in death!","<<category lifeline242>>"],"stay_bunks":["Yeah. I'm gonna do that. I'm just gonna stay right here...","...and concentrate on getting my breathing back down into a normal range.","Give me a few minutes to try and talk myself down.","[[delay 5m^Taylor is breathing|total_blackout]]"],"cockpit_clueless_cargo":["You bet. I'm on my way.","Shouldn't take too long. I'll let you know once I'm there.","Or, if I whack my head on some pipes or something in the meantime...","...I'll let you know about that too.","Stubbed toe? I'll tell ya.","Bruised ego? You'll hear all about it.","Hypochondria? I'm dying of it EVEN AS WE SPEAK.","[[delay 20m^Taylor is walking|cockpit_no_mission]]"],"back_to_sleep":["Yeah... maybe you're right.","I AM pretty exhausted. If I have the chance to sleep, I guess I should take it.","Probably, whatever's going on, the White Star crew will take care of it.","All right. Hittin' the hay again.","(Hay would be approximately as comfortable as this mattress, for what it's worth.)","[[delay 1h^Taylor is sleeping|wake_no_idea]]"],"weird_crystals":["I agree. I've never heard of anything like it.","(I mean, granted, I've never heard of HALF the things I've encountered out here.)","It's... it's weirdly beautiful, though, to be standing in an enormous room...","...and surrounded by magic light-up rocks as far as the eye can see.","I feel like a deleted scene from the <i>Lord of the Rings<\/i> trilogy.","(Did they delete any scenes from that? Feels like they used EVERYTHING.)","[[next_crystals]]"],"not_delorean":["No, indeed. Few things are.","Okay. Everything's mixed down. I just have to let it cool off in the fridge.","Wait for the saltpeter crystals to form...","...do a little grinding and mixing, like a strip club DJ...","...and then I'll be ready to spark it up!","For now, though, all I can do is hole up in here and play the waiting game.","[[delay 1h^Taylor is waiting|waiting_game]]"],"muppet_shut_up_2":["[[muppet_shut_up]]"],"puppy_waiting":["Ugh.","Yeah, okay. I can put my feet up for a minute, I guess.","Maybe Lassie -- that's what I'm calling the occupier, I've decided --","maybe Lassie will come bounding back in here to tell me Aries has fallen down a well.","Leaving a trail of slime behind it, just like any ol' border collie might.","UGH.","[[delay 15m^Taylor is waiting|no_lassie]]"],"what_find":["Back in one of the lockers, here, under an old jumpsuit...","...there's an old-model pulse rifle.","I've never actually handled one of these things in real life.","It's... lighter than I would've thought.","Let's see if... hey, yeah, it still boots up. The display is weak, but it's on.","Looks like it only has enough charge for a single pulse shot.","Huh. I wonder if it's even worth it to carry this thing around with me?","<<category lifeline201>>"],"help_navs":["<<set $help_navs_visited = true>>","Okay. Let me see if I can be of any assistance with the navs.","Gimme a minute to dig down into the code a little.","[[delay 10m^Taylor is working|nav_code]]"],"walk_bunk":["<<set $walk_bunk_visited = true>>","Yeah. That's... that sounds like it might be the best idea.","Okay. I'm goin' back.","[[delay 15m^Taylor is walking|keep_hiding]]"],"back_alien":["Everything else around here may be going to hell in a handbasket...","...whatever a handbasket is...","[[alien_under_wraps]]"],"key_talk":["<<set $key_talk_visited = true>>","<<if $alone_qtrs_visited is true>>","...Donald.","<<else>>","...Donald Key. The foreman of the miners.","<<endif>>","He's in his IEVA suit -- a heavy-duty thing, more padded and insulated than mine.","<<if $alone_qtrs_visited is true>>","Makes sense. He works harder in that thing than I'll ever dream of doing.","Guess he made it to the Ready Room.","<<else>>","Makes sense. He works harder in that thing than I'll ever dream of doing.","<<endif>>","<<if $footsteps_cockpit_visited is true>>","<don>Taylor! Where you headed?<\/don>","I was, uh, on my way up to the cockpit. Trying to figure out what the hell is happening.","<<elseif $footsteps_qtrs_visited is true>>","<don>Taylor! You still in here?<\/don>","Um. Yeah. Just... making sure the tags are still on these mattresses.","Removing them is a crime, you know. A SPACE crime.","<<else>>","<don>Taylor! Where were you headed?<\/don>","I was gonna try to find my way to the Ready Room.","<don>Perfect. That's just where I was going to point you.<\/don>","<<endif>>","<don>We've got visitors. But there's no need to be freaked out.<\/don>","<don>Remember how you advised us, after we picked you and Aya up on that moon...<\/don>","<don>...to call in a military airstrike? Well, the military ship just caught up to us.<\/don>","<don>They caught a few injuries, and they're looking to resupply.<\/don>","<don>They're all in the Ready Room right now. Three roughnecks, seem like total badasses.<\/don>","<don>I figure you should get back there and thank them for their service, yeah?<\/don>","<don>I'll rejoin you all, just as soon as I've told the rest of the crew what's up.<\/don>","Yeah... why'd they knock out the comms? And the lights?","<don>Technical glitch. Not their intention, obviously.<\/don>","Oh. Okay. Well, yeah, then. I guess I can go thank them.","<don>Cool. I'll be back there posthaste.<\/don>","And... just like that, he's gone.","So... what do you reckon?","<<if $footsteps_cockpit_visited is true>>","<<category lifeline104>>","<<elseif $footsteps_qtrs_visited is true>>","<<category lifeline105>>","<<else>>","<<category lifeline106>>","<<endif>>"],"stay_right_there":["Sure. Okay. That makes sense.","Nothing I can really do to help. I'd probably just be in the way.","I'll stay here, on my uncomfortable bunk, and just... be uncomfortable.","[[delay 3m^Taylor is uncomfortable|don_wait]]"],"vocal_demo":["<shep>Shep:Kinda busy here, Tayl--<\/shep>","<don>Don: Stay here, Taylor.<\/don>","<bos>Bos:Taylor! Are you all right? Where are you going?<\/bos>","<aries>Aries: Taylor! Where you wandering off to?<\/aries>","<doc>Doc: Taylor! Where do you suppose you're going?<\/doc>","<mari>Mari: Hi, Taylor. There's, uh, a marine ship riding piggyback on us...<\/mari>","<green>Green:Come now, Taylor.<\/green>"],"ieva_fire":["[ieva suit sensors indicate severe overheating]","[heat sinks nonoperational]","[severe tachycardia]","[ischemia detected]","[myocardial infarction detected]","[connection lost]"],"look_pills":["You think?","I feel like we can both agree, I had some pain pills back on that moon...","...and they were pretty pointless, and had no real bearing on the outcome of my adventure.","<<category lifeline119>>"],"hoping_clues":["Right? Or if nobody's up there, I hope they at least have a cool autopilot.","Like the inflatable dude from <i>Airplane!<\/i>","Did you know? That poor guy eventually disintegrated in producer Jerry Zucker's garage.","...Wait. Was that the autopilot? Or Robert Hays?","ONE of 'em disintegrated in a garage. You go look that up while I make my way to the cockpit.","[[delay 1h^Taylor is walking|cockpit_no_mission]]"],"found_fridge":["Cool! (Literally!) I found the little mini-fridge.","I bound up the occupier in all the elastic bandage wraps I could find...","<<if $ievasuit is true>>","...which means I've got my helmet back (after I disinfect it)...","<<else>>","...which means I can have my shirt back, albeit a little worse for the wear...","<<endif>>","...and now that nasty little alien sucker can just chill for a while.","Unfortunately, I couldn't figure out a way to lock the fridge...","...but I was able to turn it so its door was up against the side of the counter.","Which hopefully means that there's no way the occupier can push it open...","...and that anyone who might come in here before I can warn them about the alien...","...will at least think twice before they open the fridge door.","<<category lifeline178>>"],"space_holmes_cargo":["Okay, look, not that I want you to abandon me or anything...","...but \"Sherlock Holmes in space\" is a million-dollar idea.","And you need to be copyrighting it RIGHT NOW.","Go! Go do it! Don't worry about me.","I'll still be wandering around this dumb ship, banging into stuff, when you get back!","[[delay 10m^Taylor is banging into stuff|airlock_holmes_cargo]]"],"knock_again":["Okay. I'm knocking again.","I'm wary of banging too loud because I don't want to draw attention to myself...","...well, I mean, the WRONG kind of attention.","[[delay 1m^Taylor is waiting|knock_steps]]"],"second_punch":["<<set $artesaout = true>>","Uppercut, this time.","(I've never thrown an uppercut in my life!)","And... Doc Artesa is out like a light.","Like ALL the lights around here, really.","Man. This is the first time I've ever knocked out a doctor. I wonder if my HMO covers this?","<<if $gotalien is true>>","<<category lifeline169>>","<<else>>","<<category lifeline170>>","<<endif>>"],"pod_problem":["Captain Aya would have to be awake -- conscious -- to use a pod.","And there's not enough room in one for all the equipment that's keeping her alive.","<shep>Taylor, I... I don't know what to say.<\/shep>","<shep>You went through hell, back on that moon, to keep her alive...<\/shep>","<shep>...it's not fair you should be put through that hell again.<\/shep>","<shep>Nobody should be forced to make this choice...<\/shep>","<shep>...especially about your commanding officer. It's too cruel.<\/shep>","Yeah.","Yeah, universe, it really is.","<<category lifeline314>>"],"cargo_door":["Hey!","What the hell was that?","Sounded like... oh. Man. I think it was.","The cargo bay door. I think someone's in here with me.","Because it just went from dead silent, to the sound of footsteps, and breathing...","...no. Not just ONE someone.","LOTS of someones.","<<category lifeline221>>"],"cockpit_end":["<<set $maploc = \"cockpit\">>","Mari!","Man, there are even fewer instrument panels lit up in here than before.","Santa's NEVER gonna be able to find his way here.","<mari>Don't be stupid, Taylor.<\/mari>","Sorry.","<mari>That's why he's got Rudolph.<\/mari>","Ha!","Seriously, though... what's the situation, Mari?","<mari>We're IT, Taylor.<\/mari>","<mari>You, me, and the Captain.<\/mari>","<mari>Bos is dead, the other miners have gone green...<\/mari>","<<if $artesaout is true>>","<mari>...and Artesa is in the lab and hasn't moved for hours...<\/mari>","<mari>...so I gotta assume he's a goner, too.<\/mari>","<<else>>","<mari>...and Artesa tried to break into the cockpit and shove a green thing in my mouth...<\/mari>","<mari>...so I knocked him unconscious and crossed him off my Christmas card list.<\/mari>","Hey, so you did. He looks like such a peaceful mad scientist.","<<endif>>","<mari>We've got to get the hell out of this ship, RIGHT NOW.<\/mari>","<mari>Get to the escape pods and GO.<\/mari>","<mari>Because the marines are coming for us, and they've got little green things too...<\/mari>","<mari>...and I don't think they're taking \"no\" for an answer.<\/mari>","Okay. As crazy as that sounds, it all makes sense.","<<category lifeline273>>"],"dont_do_this":["Wh-","Seriously?","If you think I'm going to back down now...","...then you really don't know me.","I appreciate the offer of an exit, but I'm in.","I'm in until the bitter end.","<<category lifeline318>>"],"hurry_hatch":["Yeah! I know! You don't have to tell me to hurry up and open a hatch!","I'm not the executive producer on <i>Lost.<\/i>","[[open_hatch]]"],"inside_peak":["Right, exactly! You remember.","The pulse weapon in that peak was pulling ships out of spacetime...","...and the whole structure would blink out of existence.","And as someone who was inside it when it did that, I can tell you...","...time moved totally differently until it restabilized.","It felt kinda like riding a rollercoaster made out of broken watches.","But if the peak's systems were powered by these crystals, somehow...","...well, I guess it all makes a lot more sense.","<<category lifeline55>>"],"goodbyepod":["<<set $end = \"goodbyepod\">>","<<if $ievasuit is true>>","[[ieva_pod]]","<<else>>","[connection lost]","<<endif>>","Your connection to Taylor has been lost.","Last known broadcast originated from unpowered pod (Model Xrev-8).","No beacon activated. Pod whereabouts unknown.","<<if $turnedgreen is true>>","The Green have occupied Taylor's body...","<<else>>","The Green are on board the White Star...","<<endif>>","...and are charting a path toward Earth.","At another time... in another life... perhaps things could have been different.","This was not that time.","This was not that life.","gameover"],"other_ending":["It's fire. Everything is fire.","There's nothing that isn't fire.","My body is fire, and my thoughts are fire, and my heart is fire.","Time is fire, and space is fire.","It stretches out in all directions, forever and ever.","I have created an explosion, and it is EVERY explosion.","All the ones that ever were, or ever will be.","And I am at the center of them.","I lit the fire, and I AM the fire, and so is everything else.","And together, we will burn.","There are no crystals to contain us. No tunguskite to divert us.","No structure that will turn this black hole into white light.","There is only the hell of fire.","And I am that hell.","And so are we all.","[[delay 30s|more_alive]]"],"found_pills":["<<set $pills = 10>>","Sweet. Looks like there are a few hydrocodone still rattling around in this bottle.","I'm gonna go ahead and take one, for the knee.","You know, I'm glad you pushed me to keep looking for these.","I can't imagine how an ice pack would have been any more useful than this.","<<category lifeline128>>"],"stay_awake":["Entertain you?","Okay, fine.","I could, what, beatbox a little rap to the tempo of Captain Aya's heartrate monitor?","Put on a puppet theater with various pill bottles and cotton swabs?","A real <i>Avenue Q-tips?<\/i>","This is the infirmary on a small-job mining ship.","It's not meant to be entertaining. It's meant to be functional. And it's barely even that.","It's not even like a doctor's office back home, where there'd be some pamphlets to read.","\"So You're Pregnant... In Space!\"","\"Checking Uranus For Polyps.\"","\"Get Tested Today... For Midichlorians!\"","There. Are you not entertained?","<<category lifeline137>>"],"bedpan_smack":["<<set $artesaout = true>>","Whoa.","I, uh... I went for it.","Cracked him right in the side of the head with it.","He dropped like a marionette whose strings had all been cut.","I'm surprised there aren't more movies where action stars use bedpans as their weapon of choice.","Would've made <i>300<\/i> a completely different film.","\"Tonight, we pee in hell!\"","Anyway. Kinda babbling because, as the only conscious person in this room...","...I'm now in the minority here.","<<if $gotalien is true>>","<<category lifeline171>>","<<else>>","<<category lifeline172>>","<<endif>>"],"cockpit_no_mission":["<<set $cockpit_no_mission_visited = true>>","<<set $maploc = \"cockpit\">>","Wow. This is weird.","Normally, the cockpit is lit up like a... well, like a Christmas tree, I guess.","(Sorry. 'Tis the season.)","But right now, the glow is pretty feeble. Looks like most of the instrument panels are out.","And Mari Lee, the navigator, is the only one up here.","Hey, Mari. How's it going?","<mari>Hi, Taylor. There's, uh, a marine ship riding piggyback on us...<\/mari>","<mari>...and their arrival has thrown our whole ship into chaos.<\/mari>","<mari>And, as I'm sure you're aware, \"chaos\" isn't the ideal milieu for space travel.<\/mari>","<mari>So I'm gonna go ahead and treat your question as rhetorical, if you don't mind.<\/mari>","Yeah, I guess that's fair.","<mari>You've got some computer skills, right?<\/mari>","Uh, some, yeah. Why do you ask?","<mari>The nav system has gone haywire, ever since the other ship arrived.<\/mari>","<mari>Anything you can do to help me get it back up and running, I'd be in your debt.<\/mari>","<<category lifeline126>>"],"go_ready_room":["<<set $go_ready_room_visited = true>>","Ugh. Okay. Maybe you're actually right.","My IEVA suit's hanging in the Ready Room, after all...","...plus, that's where the ship's armory is, however paltry it may be.","Not that I'm spoiling for a fight, or anything...","...but better to be overprepared than caught off guard, right?","So I'll just--","OH CRAP","<<category lifeline89>>"],"prioritize":["Hey, it's never a bad time to build up your vocabulary!","After all, smart is sexy...","...and if I die out here in the void, I want to be sure I leave a sexy corpse.","Conjugating my way into The Great Beyond.","Anyhow. I'm gonna feel my way around the halls. I'll get back to you in a bit.","[[delay 1h^Taylor is walking|explore_fun]]"],"overheated":["It... it feels like a sauna.","And I can't tell whether I'm just imagining things...","...or whether the cooling system is really off, which would explain the heat AND the silence.","Maybe it's just out here in the corridors. Let me get into the cockpit and--","Crap. Door code's changed.","<<category lifeline266>>"],"keep_talking":["So, what's up, doc?","You planning to stash that thing inside Captain Aya?","Because I'm pretty sure, if she were conscious, she'd say \"thanks but no thanks.\"","<doc>She's the perfect host body. Alive but not awake.<\/doc>","<doc>She won't feel any pain -- and I'm assured, there IS pain in this process.<\/doc>","<doc>But I don't know how long these creatures can survive outside a host.<\/doc>","<doc>If I'm to have any chance of getting it back to Earth alive...<\/doc>","<doc>...in order to study it more fully, of course...<\/doc>","<doc>...then infecting your captain is my only option.<\/doc>","<<category lifeline161>>"],"go_in_pod":["I'm getting in that escape pod. I have to.","I've risked myself over and over...","...now I have to make the right choice. The safe choice.","<mari>I totally understand. And that's totally fair.<\/mari>","<mari>Get yourself launched. I'm going back for Captain Shepherd.<\/mari>","<mari>With any luck, she's already on her way here as we speak...<\/mari>","<mari>...and we'll be right on your tail in the next pods over.<\/mari>","Goodbye, Mari. And good luck.","<mari>Thanks, Taylor. You, too.<\/mari>","[[delay 2m^Taylor is prepping|launching_taylor]]"],"no_mind_talk":["Fine. Maybe I just give you the silent treatment. See how you like it.","I can be silent, you know.","I totally can.","I can keep it up FOREVER.","Starting...","NOW.","[[delay 1m^Taylor is being silent|silent_over]]"],"no_worries":["I don't want to do that thing where I say, like...","...\"I've been through WAY worse than this, and everything worked out.\"","But... you know that's true.","Blackout, screwy nav systems, uninvited guests, whatever... we'll get through this.","[[mari_more]]"],"taking_too_long":["Oh. I'm sorry. Is it getting boring for you?","I really should start doing wind sprints. In the dark.","And I'll message you every time I run into anything.","You should be hearing from me about, oh, once every two seconds or so.","At least until I pass out from exhaustion or blood loss.","<<category lifeline181>>"],"stay_alert":["Ugh.","But staying alert is HARD. It involves... you know... actually STAYING ALERT.","Hard to see the point.","<<category lifeline134>>"],"describe_miners":["<<set $describeminers = true>>","Sure thing. So, these guys look like they're straight out of an Old Spice ad.","(Unfortunately, after a lengthy bid in space, they don't smell  nearly that good.)","The foreman is a dude named Donald Key.","Did you ever see the movie <i>Flash Gordon<\/i>? Donald looks like that guy, Sam Jones.","I'm guessing he got the job just by handing in a head shot with \"space hero\" written on it.","<<category lifeline59>>"],"shoot_cruciger_clear":["Yeah, okay... just gotta get the rifle positioned right, and...","Crapsauce!","There went the one shot. Discharged into the ceiling as Cruciger grabbed the gun.","So now I've go no shots, I've got no rifle, the marines are swarming...","...and it looks like Donald's locked us all in here together.","No. Not Donald.","That thing isn't Donald anymore.","Once they got that occupier inside him... he stopped being who he was.","Just like...","oh God","just like I'm about to stop being who I am","nnnnnn","rrrrgghhhhh","<green>Come now, Taylor.<\/green>","<green>There's no sense in fighting.<\/green>","<green>Open wide. It only hurts for a moment.<\/green>","<green>A long, LONG moment.<\/green>","nnnnnn","nn","<<set $turnedgreen = true>>","[[goodbye]]"],"good_fridge":["Thanks. My hope is that cooling this thing will also notch down its metabolism.","Make it slower and more sluggish than it was already. Easier to deal with.","Of course, I don't know the first thing about the aliens' physiology...","...so for all I know, locking it in the fridge will make it grow a thousand times bigger...","...and give it Hulk strength, Tony Stark intelligence, and Thor hair.","<<category lifeline166>>"],"scared_too":["I'm frightened too, Mari.","I've seen more than enough sci-fi and horror movies by this point in my life...","...to know that \"blackout on a spaceship\" isn't a turn you want your story to take.","But we'll be okay. We're gonna make it through this.","[[mari_more]]"],"kinda_whiny":["Hey, you know what? That's fair.","I guess I DID complain a little, while I stumbled around a desert moon alone...","...injuring various parts of my body and nearly starving to death...","...before ultimately encountering a malevolent alien force that was ripping starships out of time and space.","Maybe I DID whine just a little.","Let's trade places sometime. See if YOU make it through all that without so much as a deep sigh.","<<category lifeline33>>"],"kiefer":["Oh, that dude. Actually, he had one green eye and one blue.","That's why they look so \"creepy\" to you.","It's a genetic condition called heterochromia. I learned about it back in class.","But as far as I know, Kiefer Sutherland never tried to climb inside anyone's mouth and pilot them around.","AS FAR AS I KNOW.","<<category lifeline24>>"],"still_choice":["No","No escape pods on - marine ship","checked already","and no way will - i give them","opportunity to change course","i'm going - down with","this ship","and so are they","whether they like it","or not","[[hole_looms]]"],"agecheck":["<<silently>>","<<netcheck>>","<<endsilently>>"],"dont_drink":["Yeah. *wink*","Me neither. *wink*","I'm not old enough *wink* and I certainly haven't been through enough crap lately.","*ALL THE WINKS*","[[describe_bay]]"],"ieva_pod":["[ieva suit sensors indicate no input]","[scanning...]","[scanning...]","[no input confirmed]","[connection lost]"],"weight_problem":["Nope. Weight's not the issue. Out here in the vacuum of space, weight is essentially meaningless.","The White Star took as much as they could carry and still lift off.","Once they broke atmosphere, they were basically home free.","<<category lifeline14>>"],"no_doc_joke":["Watch a documentary every once in a while.","They're usually super depressing. They'll make you feel better about my situation.","[[continue_plan]]"],"their_cockpit_2":["[[their_cockpit]]"],"get_away":["Yeah, my thoughts exactly.","[[get_away_two]]"],"rough_contact":["Yeah. \"Rough\" is, uh, is one word for it.","This, uh... I don't know how much of it you, personally, have seen...","...but this is a HUGE universe, and a lot of it is definitely rough.","And even now -- as a guest on a ship, surrounded by seemingly cool folks --","I'm a little freaked out.","And that's why I fired up this gauntlet communicator, this little speech-to-text thing.","It reached out across the cosmos and tapped you on the shoulder...","...whoever and wherever you are.","I did this once before, on that moon -- staying in contact with someone through it all.","It got me through an impossibly hard time.","Anyway. Like I was saying, my old ship, the Varia, crashed on that moon.","The rest of the crew... well, I managed to get my injured captain into a stasis pod...","...but everyone else was dead.","And then, after a couple of days... they WEREN'T.","<<category lifeline30>>"],"got_code_two":["Thanks for repeating it. I wasn't sure I heard you right the first time.","[[door_open]]"],"solid_jokes":["Thanks. Wait 'til you hear my \"You might be from a red planet if...\" routine.","Look, who knows how long the doc is gonna take to get back.","If I'm gonna stay awake, I might as well keep exploring the ship.","I can always double back to the med bay later, once he's here.","<<category lifeline146>>"],"found_someone_last":["...there are footsteps coming. Slow, deliberate, and getting louder.","After all this time in dead silence... suddenly this is like the loudest sound in the world.","(Second only to my heartbeat in the back of my throat.)","[[whos_there_artesa]]"],"doc_onto_table":["Yeah, I guess so.","This could take me a while. Hang on.","[[delay 10m^Taylor is lifting|doc_drop]]"],"how_moon":["There was this weird peak that the aliens -- the occupiers -- seemed to have built.","It was pulling starships out of space, but more importantly...","...out of TIME.","The peak itself would shimmer and fade in and out of phase with existence...","...and when I was inside it, so did I.","When that happened, time flowed differently until the peak stabilized again.","All of which was totally incomprehensible while it was happening...","...but it makes a LOT more sense now that I know about these crystals.","<<category lifeline48>>"],"at_least":["Yikes.","Why'd you have to go and say THAT?","[[what_next_alien]]"],"sorry_buddy_2":["[[sorry_buddy]]"],"switch_beacon":["That's what I'm saying -- I don't remember how!","These don't work like the ones back on the Varia...","...and it's not like there's a freaking instruction booklet just lying around!","Maybe if I can just","OH GOD","<<category lifeline244>>"],"no_fire_2":["[[no_fire]]"],"fast_exit":["Good plan.","I'll live my life one quarter-parsec at a time.","[[finish_mix]]"],"follow_aries":["Yeah, that sounds like a decent plan.","After all, his footsteps are the only thing I can hear in this place.","I'll stick with him, we can gather the others, and then we'll all go back to the Ready Room.","Okay. I'm going after Aries.","[[delay 3m^Taylor is walking|caught_up_aries]]"],"describe_artesa":["<<set $describe_artesa_visited = true>>","<<if $describe_mari_visited is true>>","And then there's the doc. Joseph Artesa.","<<else>>","Yeah, yes, the ship's medic. Doctor Joseph Artesa.","<<endif>>","He patched me up when they brought me on board, but I don't have much of a read on him.","His bedside manner is... aloof?","Like he's good at his job, but he'd rather be doing something else?","Can't say as I blame him, really.","<<if $describe_mari_visited is true>>","[[others_summary]]","<<else>>","[[describe_mari]]","<<endif>>"],"are_you_taylor":["Cadet Taylor, formerly of the Varia, at your service.","(As long as your service doesn't require much more than me rubbing the sleep boogers out of my eyes.)","Miss me?","<<category lifeline17>>"],"follow_bos":["Yeah, that's good thinking.","After all, his footsteps are the only thing I can hear in this place.","('Cause every one of 'em sounds like an industrial car crusher, frankly.)","I'll stick by his side, we can gather the rest of the crew...","...and then we can all contain these visitors, together.","Okay. It's a plan. I'm going after Bos.","[[delay 3m^Taylor is walking|caught_up_bos]]"],"illegal_aliens":["You know, I didn't think to check their work visas.","But no. I mean real, live, xenobiological organisms.","Creepy little... I don't know, I've taken to calling them \"occupiers.\"","Weird green lifeforms that got inside people, or inside rats -- living or dead --","and just kinda wore them around. Piloted them.","Made their eyes glow green like something out of a Stephen King story.","Not <i>Stand By Me,<\/i> but, like, one of the ones where something has creepy green eyes.","<<category lifeline19>>"],"firewall":["Good idea","smallest batch - set up outside door","strike slint - steel","come on","come ON","oh man","see marines SEE THEM","light up - dammit - LIGHT UP","Chior - right here","this is the end","I'm so sorry","I failed","I","whoa","[[delay 30s|fire_works]]"],"goodbye_best":["<<set $end = \"goodbye_best\">>","[connection lost]","Your connection to Taylor has been lost.","The Greens' invading force has been destroyed...","...and Taylor has used tunguskite to create beauty from chaos.","You have led Taylor to the best of all possible endings...","...in the best of all possible universes.","Congratulations, and thank you.","Taylor's adventures are only just beginning.","[[delay 10s|legalese]]"],"forgot_door":["Uh. Sure. Sure it is.","I just...","(Aw, man, this is so embarrassing.)","I forgot the new door code to get out of here.","<<category lifeline276>>"],"no_one_knows":["<<set $no_one_knows_visited = true>>","And since you've sworn me to secrecy about a billion times...","...I'm guessing you, me, and the baby are the only ones who know about the baby.","(Which makes me the third most knowledgeable person in that pecking order.)","So... I've got to make sure that, whatever happens over the rest of tonight...","...I keep the two of you safe.","<<category lifeline196>>"],"what_light":["It's the tunguskite itself.","The crystals... they have their own sort of inner light.","I've seen \"glow-in-the-dark\" rocks before -- calcite, sodalite, fluorite --","but those things buzz for just a few seconds after the light source is gone.","Even zinc sulfide, the champion of them all, only lasts for a minute or two.","But this tunguskite... it never stops.","<<category lifeline210>>"],"cockpit_finally":["<<set $maploc = \"hall\">>","Cool. I'm gonna do that.","Gimme a minute to get some non-\"'kerchief-and-cap\" clothes on...","...and I'll catch up with you when I get up there.","[[delay 10m^Taylor is prepping|cockpit_first]]"],"shut_mouth":["Oh, HA HA.","Maybe I WON'T tell you what I just stumbled across.","...Nah, it's too cool for me not to share.","[[what_find]]"],"approach_them":["I, uh, I have a weird feeling about this.","But that's probably stupid. I mean, the comms don't work.","The only way they could tell me anything is in person.","They've probably come to find me, to let me know that... I don't know...","...we're all meeting up to discuss how to get the lights working again.","Or we're all boarding the marine ship because its nav systems are working properly.","Or we're all having cake and ice cream in the galley.","Okay. Fine. I'll go greet them.","[[greet_them]]"],"more_brains":["So... I'm... probably the smart one?","I'm just gonna go with that.","Let me tell you my probably-smart plan, so you can brawn all over it.","[[systems_do]]"],"hide_pod":["Okay! Okay!","God, I wish I'd paid any kind of attention when Shepherd was talking...","...there was something about activating the beacon on this thing first.","That there's a red light -- yup, there it is --","and it goes from solid red to flashing green when the beacon switches on.","And without the beacon, the pod's not broadcasting...","...so no one's looking for it, to come pick it up.","<<category lifeline245>>"],"Start":["Now... how did that old poem go, again?","<<set $aries_describe_visited = false>>","<<set $bos_describe_visited = false>>","<<set $describe_mari_visited = false>>","<<set $describe_artesa_visited = false>>","<<set $wake_no_idea_visited = false>>","<<set $alone_qtrs_visited = false>>","<<set $check_shep_visited = false>>","<<set $wake_after_briefing_visited = false>>","<<set $go_ready_room_visited = false>>","<<set $cockpit_now_visited = false>>","<<set $footsteps_qtrs_visited = false>>","<<set $artesa_talk_visited = false>>","<<set $shepherd_talk_visited = false>>","<<set $key_talk_visited = false>>","<<set $cockpit_mission_visited = false>>","<<set $walk_bunk_visited = false>>","<<set $don_aries_bos_visited = false>>","<<set $don_aries_visited = false>>","<<set $break_up_bos_visited = false>>","<<set $cockpit_no_mission_visited = false>>","<<set $dive_in_bos_visited = false>>","<<set $help_navs_visited = false>>","<<set $nav_code_visited = false>>","<<set $grab_crystals_visited = false>>","<<set $no_fix_visited = false>>","<<set $arrive_ready_first_visited = false>>","<<set $no_one_knows_visited = false>>","<<set $footsteps_approaching_visited = false>>","<<set $its_bos_visited = false>>","<<set $galley_door_visited = false>>","<<set $hoping_time_visited = false>>","<<set $no_other_way_visited = false>>","<<set $mentioned_again_visited = false>>","<<set $footsteps_cockpit_visited = false>>","<<set $doctalk = false>>","<<set $sheptalk = false>>","<<set $gotalien = false>>","<<set $aliencaught = false>>","<<set $alienmention = false>>","<<set $artesaout = false>>","<<set $ayainfected = false>>","<<set $backpack = false>>","<<set $describeminers = false>>","<<set $describeothers = false>>","<<set $docknocked = false>>","<<set $end = null>>","<<set $explosive = false>>","<<set $icepack = false>>","<<set $ievasuit = false>>","<<set $maploc = \"crewqtrs\">>","<<set $mapmention = false>>","<<set $marilaunched = false>>","<<set $marinestrapped = false>>","<<set $mentionedtunguskite = false>>","<<set $minerfight = false>>","<<set $pills = 0>>","<<set $pulsegun = false>>","<<set $shotdon = false>>","<<set $triedlights = false>>","<<set $tunguskite = false>>","<<set $turnedgreen = false>>","[[old_poem]]"],"find_my_way":["So... not real sure what to do with myself now.","I'm just gonna try to find my way through the White Star in the dark...","...and hope that I'm equipped to handle the next person I run into.","(Which, let's be honest, is not a hope with much basis in reality.)","[[delay 20m^Taylor is walking|found_someone]]"],"how_long_home":["<<set $mentionedtunguskite = true>>","I don't know exactly how long it'll take until we get back to Earth, honestly.","Mari -- she's the White Star's navigator -- has the course plotted, obviously.","I mean, that's her job, and I think she's usually pretty good at it.","But the problem is, the White Star's payload is throwing everything off.","I can... I'll try to explain. But later.","For right now... uh...","[[shiny_interest]]"],"exit_pod":["Yeah, all right, I can do that, I can just --","calm down, Taylor, just breathe, don't hyperventilate --","one foot out of the pod, then the oth--","OH GOD","<<category lifeline240>>"],"total_blackout":["The, uh... all the lights just went out.","It's... oh, God, it is black as pitch in here.","The only light is coming through the viewport... and most of what's visible is just outer space.","Which is, you know... pretty pitch black, its damn self.","So.","Dead silent, and dark as the grave.","I'm basically trapped inside my own coffin, tumbling through the vacuum.","<<category lifeline88>>"],"look_pills_two":["You're the boss, boss.","I'm literally in the dark here, so give me a minute, let me see what I can dig up.","[[delay 7m^Taylor is searching|found_pills]]"],"break_this_up":["Break it up?","Yeah, I... I guess you're right. I should.","But if Donald can take down Aries -- who's two bills, all muscle -- that easily...","...he'll turn me into beef carpaccio before I can blink.","<<category lifeline130>>"],"hide_somewhere":["Not... not really. I'm on a long stretch of hall...","...I haven't passed a doorway in a little while, and I don't see any up ahead.","(Not that I can see much of ANYTHING up ahead, but you know what I mean.)","About the best I can do is to flatten myself against the wall...","...and just whisper, \"I am a wall,\" until I figure out who this is.","<<category lifeline216>>"],"no_thanks_to_email":["gameover"],"wish_there":["You say that, but it's actually not all that great. The White Star sure ain't <i>The Love Boat.<\/i>","I mean, our bartender is decent, but he's no Isaac.","Here. You go mix yourself a cocktail, I'll just describe the cargo bay to you.","<<category lifeline207>>"],"continue_cockpit":["All right. It's gonna take me a second to bungle my way up there.","Sure hope Captain Shepherd, or Mari, or SOMEONE is there to give me some answers.","[[delay 10m|cockpit_no_mission]]"],"footsteps_approaching_2":["Right. Yeah. \"Stay on the move.\"","That's the <i>Grapes of Wrath<\/i> solution to all of life's problems.","Say, remind me how it worked out for those folks, would you?","...Uh. Crap. I know you're getting tired of hearing this, 'cause I'm tired of saying it...","...but there are footsteps echoing down the corridor.","Loud and annoying as anything, on all this metal.","(I guess if we DID live in the Dust Bowl, at least we wouldn't have the noise problem.)","[[whos_there_miners]]"],"much_scarier":["Me and my big freakin' mouth.","It, uh... it just got much more scary.","[[total_blackout]]"],"who_it_is":["I, um... I'm trying to stay hidden and still get a good look at them.","But I think...","<<if $describeminers is false>>","...yeah. It's Donald. The mining foreman.","<<else>>","...yeah. It's Donald.","<<endif>>","<<if $break_up_bos_visited is true>>","All decked out in his IEVA suit. Aries is here, too.","And three other people behind them.","<<else>>","All decked out in his IEVA suit, and with three other people behind him.","<<endif>>","<<category lifeline218>>"],"no_behind":["I wouldn't dream of it. I can barely see five feet in front of my face.","The only thing behind me is glowing green eyes and trouble.","[[delay 5m^Taylor is running|ready_grabbed]]"],"describe_crew":["Cool. Who do you wanna hear about? The miners, or one of the others?","<<category lifeline53>>"],"no_pack":["Yeah, I guess you're right.","It's just so hard to accessorize with a spacesuit, you know?","All right. What do you figure? Keep poking around in here, or get a move on?","<<category lifeline194>>"],"bedpan_wait":["Yeah, maybe you're right.","I want to stop him, but I don't want to, like, break bones or anything.","I'm just gonna put the bedpan down, and maybe I can reason with him, or--","UGGGHHHHHH!","or maybe","he'll pick that ol' bedpan right up","'n' hit me with it","NNNGGHHHHH","oh a lot","he'll hit me lot","ggghhhhhh","[[delay 40m^Taylor is unconscious|wake_med_bay]]"],"run_from_don":["Roger that. I'm running.","Only problem is, Donald's running too.","And he's a lot faster than I a--","whooof","nggggkk","[[delay 1h^Taylor is unconscious|awake_captured]]"],"mag_locks_2":["[[mag_locks]]"],"plan_detailed":["If the marines have a way home, they can spread their infection to Earth.","And if they stay on board the White Star...","...they'll spread it to anyone here who isn't already infected...","...and then they'll have access to TWO ships for their missionary work.","So I have to make sure they're cut off from both vessels...","...and the only way to do that, to be absolutely certain...","...is to be at the helm of one of them as it vanishes into the infinite.","<<category lifeline309>>"],"check_radar":["<<set $maploc = \"hall\">>","Outdated pop culture references are my way of deflecting anxiety.","I'm jostled out of a sound sleep by a blaring siren, I start making Duran Duran jokes.","It's just a reflex.","(Fle-fle-fle-fle-flex.)","Anyhow, you're probably right. I should see what this alarm is all about.","<<if $mapmention is false>>","(Plus, hey, this communicator comes complete with a dynamic map...","...so YOU can see where I go in the ship, anytime I go in the ship.)","(So, kind of a bonus for you, yeah?)","Gimme a minute to get dressed and make my way up to the cockpit...","...and I'll catch up with you there.","<<else>>","Gimme a minute to get dressed and make my way up to the cockpit...","...and I'll catch up with you there.","<<endif>>","[[delay 30s^Taylor is prepping|cockpit_first]]"],"why_me_2":["[[why_me]]"],"summer_home":["Yeah, I'm sure it's basically the Hamptons with fewer golf courses and more craters.","(Which, come to think of it, would make it way easier to get a hole in one.)","[[why_there]]"],"forget_recode":["Forget somethi...?","I don't know. It's possible.","I'm completely freaked out and clearly not thinking straight.","What would I have forgott","oh, no","I forgot to recode the door when I got inside the drill control room.","They're coming in!","They're coming in both doors!","There's nowhere for me to","WHUUUFFF","marine got me","in the","back","[[delay 1h^Taylor is unconscious|awake_captured_drill_two]]"],"silence_bad":["Yeah. Thanks.","If Captain Shepherd ever retires, maybe they can promote you...","...you know, from First Lieutenant Obvious on up to Captain.","Captain Obvious.","I MAKE DUMB JOKES WHEN I'M NERVOUS.","But yeah, fine, it's scary. And I can't imagine how it could get much more--","OH CRAP","<<category lifeline90>>"],"get_out_bay":["Yeah, I, uh... I'd love to.","The only problem is, whoever's out there is between me and the exit...","...and there are an awful lot of crystals for me to trip over on the way.","[[who_it_is]]"],"mari_pod":["Okay, cool.","(Actually, NONE of that is cool. It's horrifying. But you know what I mean.)","Mari, get into an escape pod and get out of here.","<mari>Are you gonna do the same? Or are you going to find Captain Shepherd?<\/mari>","Yeah... that's a perfectly reasonable question.","<<category lifeline264>>"],"enough_fridge":["Yeah. You and me both.","[[alien_on_ice]]"],"thats_fun":["Yeah, I thought you'd enjoy that.","<<if $icepack is true>>","Now, come on... I gotta get to the galley...","...and it looks like I have to take the long way around.","[[delay 45m^Taylor is walking|go_to_galley]]","<<else>>","[[way_out]]","<<endif>>"],"no_trust":["I... I don't know.","It sounds like she really needs to talk to someone.","<<category lifeline152>>"],"taylor_shep":["Captain Shepherd!","Quick, get in here!","<shep>Taylor! Oh. Oh, thank God. You're still alive.<\/shep>","...Yeah. I am.","<shep>And your eyes, your eyes are...<\/shep>","...bloodshot from lack of good sleep. But not green, if that's what you're asking.","<shep>Thank God.<\/shep>","<shep>Is there, is there anyone else in here with you?<\/shep>","Nope. Just me.","<<if $its_bos_visited is true>>","I, uh... I know they killed Bos.","In the worst possible way.","<shep>Yeah, I... I saw his legs.<\/shep>","<shep>I'm not even sure who else is left.<\/shep>","<<else>>","<shep>I'm not even sure who else is left.<\/shep>","<<endif>>","<<if $don_aries_bos_visited is true>>","Donald's infected.","Aries, too.","<<else>>","Donald's infected.","<<endif>>","<<if $artesaout is true>>","I left Doc Artesa knocked out in the med bay...","...he was trying to shove an occupier -- a green thing -- down Captain Aya's throat.","<<else>>","Doc Artesa... if he's not infected, he might as well be.","He's been trying to shove occupiers -- those green things -- down people's throats.","<<endif>>","<shep>All that leaves is Mari.<\/shep>","<<if $marilaunched is true>>","Yeah, Mari is already gone.","Her escape pod launched, no problem. Should be easy to track her.","<shep>There's an escape pod with your name on it, too.<\/shep>","<<else>>","<shep>She's fine. She's locked in the cockpit, trying to get the systems back up.<\/shep>","<shep>There's an escape pod with her name on it. One for you, too.<\/shep>","<<endif>>","<shep>I'll take one... and then jettison the rest.<\/shep>","<shep>To hell with Artesa, the creep. Endangering lives like...<\/shep>","<shep>Oh.<\/shep>","Yeah. \"Oh.\"","<<category lifeline313>>"],"believe_colby":["Thanks.","I really need that, honestly.","[[mari_response]]"],"pop_culture":["<mari>I'll never understand how someone your age makes the pop culture references you do.<\/mari>","<mari>Half the stuff you say sounds like it's coming from somebody twice your age.<\/mari>","What can I say?","I'm a child of reruns, torrent sites, and internet radio that spans centuries.","And memorizing <i>Futurama<\/i> quotes is so much more fun than growing as a person.","<mari>Well, I can't argue with that.<\/mari>","<mari>\"It's like a party in my mouth, and everyone's throwing up!\"<\/mari>","Yeah. They sure are.","They sure are.","[[where_to]]"],"footsteps_approaching":["<<set $footsteps_approaching_visited = true>>","Uh oh. More footsteps. LOUD ones. Crap.","I'm so exhausted from being freaked out, I can barely be freaked out right now...","...I mean, I'll DO it. But it's an effort.","[[whos_there_miners]]"],"not_sure_ask":["Like... it might be the marines?","<<if $don_aries_bos_visited is true>>","Or Donald, or Aries, in some kind of \"beast mode\" rage?","That would NOT be good.","<<elseif $don_aries_visited is true>>","Or Donald, in some kind of \"beast mode\" rage?","That would NOT be good.","<<else>>","That would NOT be good.","<<endif>>","<<if $artesaout is true>>","Or maybe Doc Artesa, awake again and super-pissed-off?","<<else>>","Or maybe Doc Artesa, running around all crazy-pants? (Or crazy-shorts, in his case?)","<<endif>>","Because I don't have an apple a day to keep him off my back.","Man. There's basically NO ONE that I want to see on the other side of that door.","<<category lifeline277>>"],"that_or_nothing":["Yeah...","...what if it was \"nothing,\" you know?","What if I just made a break for it, out the far end of the Ready Room...","...circled back up to the escape pods, and just got the hell out of here?","<<category lifeline301>>"],"description_done":["So. Me and six hardened space veterans walk into a cockpit...","...yeah. Really feels like there should be a punchline.","But nobody's laughing in here.","Here, I can leave this comm open, so you can hear Captain Shepherd's briefing.","<<category lifeline76>>"],"leave_bay":["<<set $maploc = \"hall\">>","Yup. I'm out of here.","In case you were wondering: The White Star is still totally dark.","The White Star is still eerily quiet.","And Generalissimo Francisco Franco is still dead.","So... what's next?","[[whats_left]]"],"stop_pod_2":["[[stop_pod]]"],"what_else":["Let's see. In the cabinets here, there are...","<<if $grab_crystals_visited is true>>","<<set $backpack = true>>","...oh, yeah, the mineral sample backpacks!","I was totally going to grab one of these when I came back here.","Forgetfulness: not an admirable quality in an astronaut.","\"That's one small step for man, one giant leap for... uh... what were we talkin' about?\"","These things were made to go on over the miners' suits --","which are a heck of a lot bulkier than mine --","so I've got to cinch up the straps to get it to work. But it works!","All right. I guess I'm set.","<<category lifeline192>>","<<else>>","...oh, hey, these backpack things! Internal-frame packs lined with an adaptive polymer.","They're designed for collecting mineral samples of unknown origin...","...so they're tough, they're sturdy, and they're meant to hold a decent amount.","They're kind of bulky... but you never know, it might come in handy to have one.","<<category lifeline193>>","<<endif>>"],"wrong_call":["Yeah.","Yeah, I did, huh?","Captain Aya would NEVER have abandoned me like that.","No one on the Varia would've turned tail if another crew member were in trouble.","All right. I gotta go back in there, don't I?","<<category lifeline159>>"],"know_taylor":["Cool! I thought your keystrokes sounded familiar.","Good to be back in touch with you!","<<category lifeline10>>"],"airlock_holmes_cargo":["Oh, man. Oh, man!","I'm not to the cockpit yet. But inspiration just struck, and I had to tell you.","Okay. Are you ready for this?","AIRLOCK HOLMES.","You can have that name for free. Just give me a shout-out when you're accepting your Oscar.","[[delay 10m^Taylor is walking|cockpit_mission]]"],"get_a_pack":["<<set $backpack = true>>","These things were made to go on over the miners' suits --","which are a heck of a lot bulkier than mine --","so I've got to cinch up the straps to get it to work. But it works!","All right. I guess I'm set.","<<category lifeline197>>"],"forgot_door_2":["[[forgot_door]]"],"no_dad":["Um. Okay. So I'm gonna stop you right there.","Because the answer to \"who's the father?\" is clearly \"none of my business.\"","Love whoever you love, Mari. That's... that's cool.","[[no_one_knows]]"],"go_cockpit_now":["Right. Yeah. Orders are orders.","I'm on my way.","[[cockpit_mission]]"],"coming_to_you":["Sounds that way.","Maybe... maybe they're just looking to resupply?","(Not that the White Star has any supplies to spare, especially since I'm here.)","Ugh. I have a lousy feeling about this.","<<category lifeline85>>"],"unicorn_news":["Not to mention butt rainbows.","...Huh.","That's interesting.","<<category lifeline4>>"],"how_close":["Closer than I'd like.","I can't give you an exact distance, because that would involve me needing to find measuring tape...","...and going over and asking them to hold one end of it...","...and then also them attacking me and shoving an occupier into my mouth.","Which is why I don't have an exact number.","(Yes, I've been using that same excuse in math class since fourth grade.)","[[open_hatch]]"],"freakin_out":["I'd love to chastise you, and tell you that one of us has to keep our cool...","...but I'm not looking to update my business cards to \"Taylor: Space Hypocrite.\"","[[next_step]]"],"remember_code":["Cool. Thanks.","That's gonna come in handy if I ever want to leave this room.","(Which, honestly, is becoming a bigger \"if\" with every passing moment.)","[[start_mixing]]"],"go_to_pods":["Okay. I've got a responsibility to keep Mari safe..","...so let's get her to the escape pod launch area, first and foremost.","[[delay 20m^Taylor is walking|taylor_mari_pods]]"],"solid_red":["no","it's solid red","[[delay 3m|goodbyepod]]"],"course_turtle":["Same thing.","<<category lifeline173>>"],"taylor_mari_pods":["<<set $maploc = \"pods\">>","All right, we're here.","I think I heroically took all the shin bruises along the way...","...to protect Mari from having to endure that kind of pain.","Anyway. Mari, get into an escape pod and get out of here.","<mari>Are you gonna do the same? Or are you going to find Captain Shepherd?<\/mari>","Yeah... that's a perfectly reasonable question.","<<category lifeline260>>"],"drill_chased":["<<set $maploc = \"drill\">>","WHOA!","Oh my God oh my God oh my God","One of them... grabbed my elbow... thought they had me for sure...","Barely ducked away... I can't...","I'm never gonna find Captain Shepherd.","I shouldn't have come looking.","I'll never find her, and I'll never make it back to the escape pods.","<<category lifeline300>>"],"jasonx":["You're gonna feel pretty stupid when you realize that <i>Jason X<\/i> is no <i>Citizen Kane.<\/i>","Hell, it's not even as good as <i>Jason Takes Manhattan,<\/i> and that thing stunk on ice.","When it comes to taking Manhattan, Jason Voorhees is no Muppets, that's all I'm--","OH CRAP","<<category lifeline92>>"],"manmade_object":["Um... maybe?","Qualified maybe?","We're not exactly in a heavily trafficked sector. Or even a lightly trafficked sector.","\"Traffic\" isn't really a concept out here.","So to suddenly spot something on the galactic on-ramp... it's kinda weird.","<<category lifeline21>>"],"blow_up":["Yup. I'm gonna blow something up.","And by \"something,\" I mean \"the marines' ship\"...","...right about the time I pilot it into a black hole.","But first, I've got to get all the infected marines back on their ship...","...which means luring them to the Ready Room and then locking them in.","But FIRST first, I've got to get a batch of this explosive mixed up...","...without any interruptions.","So that's first first.","Clearly.","<<category lifeline249>>"],"goodbyefire":["<<set $end = \"goodbyefire\">>","<<if $ievasuit is true>>","[[ieva_fire]]","<<else>>","[connection lost]","<<endif>>","Your connection to Taylor has been lost.","<<if $turnedgreen is true>>","The Green have occupied Taylor's body...","<<else>>","The Green have recovered the marine ship...","<<endif>>","...and are charting a path toward Earth.","At another time... in another life... perhaps things could have been different.","This was not that time.","This was not that life.","gameover"],"they_left":["Oh, my God. I can't believe that worked.","They cased half the room -- no idea what they were looking for --","and then they just left.","I'm gonna chill here for a bit. Give them a chance to get far, far away.","Maybe try and get my heartrate back near \"normal\" range, if that's possible.","And... breathe.","[[delay 15m^Taylor is waiting|leave_bay]]"],"describe_others":["<<set $describeothers = true>>","You bet. I guess, first of all, there's the captain. Elaina Shepherd.","She has a soft voice, but it carries a hell of a lot of authority.","When she gives orders, the miners -- guys three times her size -- don't hesitate.","In some ways, she reminds me a little of the Varia's captain, Renee Aya...","...who's currently in the White Star's med bay, in an induced coma.","<<category lifeline58>>"],"start_cult":["Heh. Maybe so.","I always figured, the hardest part would be getting everyone to agree on the shoes.","A whole roomful of people who have to die in the same style of sneakers?","Sounds like a LOT of fashion arguments to have to deal w--","Huh.","That's interesting.","<<category lifeline13>>"],"brightest_white":["<<if $tunguskite is true>>","It's the brightest white I've ever seen.","It's like everything stopped moving, but it was all still in constant motion.","Every flame was perfectly held in place. Every marine suspended in mid-leap.","Every star in the cosmos frozen in mid-twinkle.","And this ship, which should have been exploding, stretching, contorting...","...instead, it stayed perfectly still.","And yet it wrapped around me like an embrace.","Spacetime folded itself like a welcoming hug. Everyone I'd ever lost was there...","...and not there, and had always been there, and would always be.","And I looked down, and the tunguskite was glowing.","Pulsing.","Growing, its crystals expanding in my hand, overflowing my grasp.","They were beautiful and impossible.","I stared into their facets and saw myself. Saw the universe. Saw beyond the universe.","And then I felt a tap on my shoulder...","...and a stranger's voice said, \"Hey, Taylor... you wanna get out of here?\"","[[goodbye_best]]","<<else>>","[[other_ending]]","<<endif>>"],"crazy_stunts":["For real, though, it helps that you're pulling for me.","Crazy people need even crazier people waving pom-pons for them.","And since we're deep in \"tinfoil hat\" territory on this plan...","...I'll take every bit of cheerleading I can get.","<<category lifeline295>>"],"lucky_star":["It really WAS.","I mean, I had to expend some elbow grease to get a distress beacon set up...","...but yeah, it was pure luck that their mining ship was passing through the sector.","Because -- after three days out on that godforsaken rock --","I don't know that I could've lasted another three MINUTES without their intervention.","But hey. It's Christmastime. The season of miracles, right?","<<category lifeline2>>"],"waiting_game":["In the words of Homer Simpson:","\"Aw, the waiting game sucks! Let's play Hungry Hungry Hippos!\"","<<if $galley_door_visited is true>>","[[delay 45m^Taylor is waiting|safe_galley]]","<<else>>","[[delay 45m^Taylor is waiting|marines_enter]]","<<endif>>"],"run_for_real":["Dammit. Maybe you're right.","I hate to think of what he might do to Captain Aya...","...but at this point, it might just be every man for himself around here.","All right. I'm outta here.","Forgive me, Captain.","<doc>Hey! Where are you--<\/doc>","[[corridor_after_med]]"],"shepherd_talk":["<<set $shepherd_talk_visited = true>>","<<set $sheptalk = true>>","...Captain Shepherd.","Looking stressed... which is not a look I've seen on her, up until now.","<<if $footsteps_cockpit_visited is true>>","<shep>Taylor! Are you headed to the cockpit?<\/shep>","Yeah, I was. Why? What's going on?","<<elseif $footsteps_qtrs_visited is true>>","<shep>Taylor! The hell are you doing, hiding in there?<\/shep>","Um. Just... testing... the mattress... viscosity?","<shep>You were a SCIENCE student? Really?<\/shep>","No comment.","<<else>>","<shep>Taylor! Where were you headed?<\/shep>","I was trying to pick my way to the Ready Room.","<shep>Belay that. I need you in the cockpit, instead.<\/shep>","<<endif>>","<shep>You're decent with computers, right? You got the one back on that moon to listen to you?<\/shep>","Sure. I'm not, like, an expert, but I'm good enough.","<shep>Good enough is gonna have to be good enough.<\/shep>","<shep>Get up there and see if you can get the auxiliary lighting up and running.<\/shep>","<shep>That's priority one. Unjamming the comms is next, if you've got it in you.<\/shep>","Roger that, captain. I'm on it.","...Okay. She's gone. And I don't guess I know any more than I did before.","You figure I should head to the cockpit, then?","<<if $footsteps_cockpit_visited is true>>","<<category lifeline101>>","<<elseif $footsteps_qtrs_visited is true>>","<<category lifeline102>>","<<else>>","<<category lifeline103>>","<<endif>>"],"dont_listen":["Yeah... I know.","It's something in those eyes.","They make you... despair. They make you want to give in.","They make you...","oh, no","<<category lifeline310>>"],"whos_this":["Oh, hey, that was rude of me. Sorry.","My name's Taylor.","Student astronaut, formerly of the Varia. Which was formerly a ship.","Until it got yanked out of the void and smashed to flinders on a desert moon in the Tau Ceti system.","So I scuttled around like a hermit crab whose shell had been hammered open...","...until this mining ship, the White Star, was kind enough to swoop in to my rescue.","<<category lifeline9>>"],"way_out":["Now, come on... if it goes okay for me, this whole thing ends soon, at the escape pods...","<<if $no_one_knows_visited is true>>","...but we gotta swing by the cockpit first...","...and if you're the praying type, maybe pray that Mari's still safe up there.","Hell, pray I run into everybody else (who's uninfected) along the way too...","...and with luck, we can gather up the whole Get Along Gang while we're at it.","(I get to be Montgomery Moose. Obviously.)","All right. I'm headed in (what I hope is) that direction.","[[delay 45m^Taylor is walking|cockpit_escape]]","<<else>>","...and with luck, we can gather up the whole Get Along Gang while we're at it.","(I get to be Montgomery Moose. Obviously.)","All right. I'm headed for the pods.","Or at least, where I THINK the pods are.","[[delay 45m^Taylor is walking|pods_escape]]","<<endif>>"],"reindeer_games":["<<set $maploc = \"hall\">>","I only WISH my nose would light up.","It'd make it a hell of a lot easier to see where I was walking in this deathtrap.","Anyhow. I'm getting back out into the hall and on my","WHUUUFFF","bl","blindsided","marine got me","in the","back","[[delay 1h^Taylor is unconscious|awake_captured_drill]]"],"what_rock":["This is FLINT, my friend.","And I'm allowed to get a little geeky about it, since it might just save all our butts.","I don't think Flint's had this profound an impact on somebody...","...since Michael Moore released <i>Roger & Me.<\/i>","<<category lifeline303>>"],"explode_another":["Okay.","I'm - little nervous about -","using too much of this","But I sure - don't want - marine","getting","cockpit","gimme minute","[[delay 2m^Taylor is making fire|second_fire]]"],"hole_looms":["This is it","alarms blaring","hey - this is ending - just like - started","the noise is -","pushing marines down hall","right to me","they actually look","SCARED","good - love to see fear","in those glowing green eyes","We're nearing the event horizon","Things about - get crazy","<<if $tunguskite is true>>","Just gonna - dump gunpowder out","all over tunguskite - in backpack","should make for - pretty fireworks","<<else>>","Just gonna - dump out rest of - gunpowder","<<endif>>","flint strikes steel","marines running at me","time","stretching","out","[[delay 1m|brightest_white]]"],"off_course":["Apparently there are some weird time dilation effects with these things.","I think... it's not too much of a leap to make a bit of a leap:","I reckon there was some tunguskite involved in my stay out on that moon.","<<category lifeline49>>"],"go_to_cockpit":["<<set $maploc = \"hall\">>","Good plan.","(Especially since I already had my pajamas halfway off to get changed into a pullover.)","Gimme a minute to get dressed and get up there, and I'll catch up with you.","[[delay 30s^Taylor is prepping|cockpit_first]]"],"into_pod":["No.","They don't have to.","They just realized, they can do something so much worse.","Oh, God. Oh, my God.","They can launch my pod, right from where they're sitting.","And they...","...they can do it without turning on the beacon.","<<category lifeline238>>"],"defined_it":["So... it's a relationship between a host and a parasite?","Or, like... an OCCUPIER?","Oh, dammit. I do NOT like where this is headed.","<doc>For someone so young, you have a tremendous grasp on the obvious.<\/doc>","That... was phrased like a compliment, but I don't think it was.","<doc>The marine ship that's docked with ours, Taylor...<\/doc>","<doc>...they've been to your moon. And they've brought some souvenirs back with them.<\/doc>","Crap. Crap. Crapsauce over crap mignon.","He's got one of them.","Those little green alien things that crawl inside your mouth.","He's got an occupier.","<<category lifeline140>>"],"no_navs_two":["I'll just watch you work for a little while.","Maybe, if I feel like I'm really getting the hang of it... I can jump in after a bit.","<mari>Yeah, all right.<\/mari>","<mari>It's way too quiet in this stupid ship right now.<\/mari>","<mari>It'll be nice just to have some company.<\/mari>","Likewise. Let's make like Depeche Mode, and enjoy the silence.","[[delay 15m^Taylor is making like Depeche Mode|mari_confessional]]"],"likes_plan":["Hey, you're pretty good at reading people.","Next, guess which finger I'm holding up!","<shep>Taylor, don't be an idiot. There's no way I'm going to allow this.<\/shep>","[[sense_conflict]]"],"sorry_woke":["Yeah, well. Anytime I'm not dreaming about aliens...","...it's only because I'm not dreaming about them YET.","It always happens eventually.","Speaking of the klaxons, I should really go check on what's happening.","And speaking of the aliens... I really hope it's not the aliens.","Lemme just get out of these pajamas and...","Huh.","That's interesting.","<<category lifeline7>>"],"don_aries_bos":["<<set $don_aries_bos_visited = true>>","<<set $minerfight = true>>","Donald and Aries have Bos pinned up against the corridor wall, and they're just...","...they're just beating the HELL out of him.","God. Even from here, I can tell his nose is broken...","...and his jaw... it doesn't look like it's hanging quite right.","Why in the world would they do that to him? Bos is their friend!","<<category lifeline120>>"],"feel_better":["Hey, thanks! Same to you.","Anyway. The meds will take a little while to kick in.","I guess now I wait for Doc Artesa to get back.","<<category lifeline127>>"],"keep_hiding":["<<if $walk_bunk_visited is true>>","Cool. Made it back to the crew quarters.","<<else>>","Yeah. That's... that sounds like it might be the best idea.","<<endif>>","There are six mattresses in here. I could make a pretty decent fort.","There's no reason to go meet these military guys.","Especially in total darkness. That would just be weird for everyone involved.","So. Resolved: I'll just stay here, and not make the space badasses feel weird.","I'm kind of a hero for doing this.","[[delay 30m^Taylor is hiding|bang_on_door]]"],"not_remember":["Huh.","Oh, well. If neither of us can remember, it probably wasn't important.","All right, then. I'm getting out of here.","[[where_to_next]]"],"dead_comm":["No, it's all lit up and everything. It's just... there's nothing coming through on his channel.","Maybe if--YAHHH!","<<category lifeline82>>"],"miner_summary":["Three guys I doubt I ever would have met otherwise...","...but I owe them my life, and I'm so glad they were badass enough to land on that moon.","<<if $describeothers is false>>","<<category lifeline62>>","<<else>>","<<category lifeline63>>","<<endif>>"],"container":["Yeah, good point. Probably a canister for tongue depressors or something...","Gimme a minute to bang around here in the dark.","[[delay 3m^Taylor is searching|found_canister]]"],"first_encounter":["Oh, my God. Thought I was gonna have a coronary.","But it's just... it's just...","[[either(\"shepherd_talk\",\"key_talk\",\"aries_talk\",\"bos_talk\",\"artesa_talk\")]]"],"start_mixing":["Okay then. Time to go shopping in the dark.","Water, check. Salt substitute, check. Confectioner's sugar, amazingly, check.","Coffee filters, because Captain Shepherd is a caffeine addict? Check.","Time for weighing, heating, filtering, then chilling?","Yeah, well. Time is the thing I DON'T really have.","<<category lifeline257>>"],"ego_2":["[[ego]]"],"confirm_legal":["You're the best. I should let you know that I haven’t quite mastered any other languages so emails will be in English only.","Alright, while I scroll to my Contacts app, the space lawyers have informed me that you have to confirm something for us to proceed.","(Yes, of COURSE there are space lawyers. Their hourly rates are ASTRONOMICAL.)","I agree to receive Lifeline marketing communications.","<<category lifeline333>>"],"no_idea":["Sorry. Making dumb pop culture references.","You're probably not into science fiction, though, huh?","Understandable.","Anyway. I've gotta plan to fly a spaceship through a black hole, so...","Wait-- shh! Hold up a second.","Check out the monitors.","[[shep_hall]]"],"cockpit_okay":["<<set $maploc = \"hall\">>","Sweet. Especially because my \"go to the cockpit\" clothes haven't been worn yet...","...so they smell like fabric softener instead of Taylor-Sweat™.","(Taylor-Sweat™ is a registered trademark of my armpits. All rights reserved.)","Gimme a minute to get dressed and get up there, and I'll catch up with you.","[[delay 10m^Taylor is prepping|cockpit_first]]"],"bad_feeling":["Hey, now. Cut that out.","One of us has to remain stupidly optimistic.","Hang on, I think Captain Shepherd's wrapping things up.","[[get_away_two]]"],"let_him_be":["Yeah. He's fine. I doubt he'll wake up anytime soon.","(Like I have any real idea.)","Probably better if I turn my attention to the occupier.","[[lost_alien]]"],"no_path":["Except, here's the problem...","...these are trained military men. (Women? Hard to tell, from here.)","So they've fanned out to provide coverage on the whole stupid room...","...and one of them is posted up by the door.","Which for me -- and pardon the military terminology here -- makes this kind of a Charlie Foxtrot.","<<category lifeline223>>"],"time_machine":["Yeah... I'm not quite at the \"time machine\" level of scientific knowledge, yet.","I feel like I'm still about 0.21 gigawatts away.","But we as a society are getting there. Sooner rather than later.","Wouldn't surprise me if it happened within a generation or so.","<<category lifeline261>>"],"stay_on_move":["<<if visited() gte 2>>","[[footsteps_approaching_2]]","<<else>>","Yeah... maybe that's the smartest idea.","As soon as I enter a room, I run the risk of getting trapped there...","...so the plan for right now is \"stick and move, stick and move!\"","Which, yes, I learned from Doc Louis on a <i>Mike Tyson's Punch-Out!!<\/i> emulator.","I also learned to wait for Great Tiger's jewel to flash before you punch him...","...so, you know, if HE shows up tonight, I've got it handled.","<<category lifeline232>>","<<endif>>"],"head_for_ready":["Well, I guess I've got a plan. Or as close to one as I'm likely to make.","<<if $grab_crystals_visited is true && $ievasuit is true>>","[[rock_check]]","<<elseif $ievasuit is true>>","And it's not much of one, as plans go. But it's mine and I love it.","[[where_to_next]]","<<else>>"," [[stumble_ready]] ","<<endif>>"],"dont_like":["Yeah, no kidding. I don't like it either.","In the famous words of half the people in the <i>Star Wars<\/i> saga...","...I've got a bad feeling about this.","[[whats_going_on]]"],"helmet_light":["Sadly, no. That burnt out back on the moon.","I hadn't even thought to try to fix it. Wasn't really anticipating a need.","No, this is something... altogether more interesting.","[[what_light]]"],"freaky":["<shep>We have visual on them.<\/shep>","<shep>Right now they're just a shiny dot, and they're keeping their distance.<\/shep>","<shep>They fall back every time we hail them... but they're matching our velocity.<\/shep>","<shep>And I think it's safe to say, given their telemetry...<\/shep>","<shep>...that they're on an eventual intercept vector.<\/shep>","<<category lifeline81>>"],"right_back":["Take your time. Make it a double.","[[delay 2m^Taylor is waiting|describe_bay]]"],"go_bay":["The good news is, the Ready Room connects to the cargo bay.","The bad news is, I have to try to remember the door code.","Captain Shepherd went over all of this with me not long after I got here...","...but I've had, you know, ALIENS and whatnot on my mind.","Gimme a minute, I'm gonna beep-boop the beep-boop buttons.","[[delay 5m^Taylor is beep-booping|into_bay]]"],"caught_up_bos":["Damn, Bos moves fast.","How can someone so big move like that? He's like a human Stealth Fighter.","This blackout isn't slowing him down one bit.","Nearly lost track of him, but I think I hear him up ahead. Talking with the other miners.","I think they're just around this next corner.","Yup, there they are. And--","What the hell?","What am I looking at?","<<category lifeline118>>"],"shep_alone":["She didn't rise to the rank of captain by NOT being able to take care of herself.","I... I just have to trust that she knows this ship better than anyone...","...which means she knows where the escape pods are...","...and she'll get up here and use 'em when the time is right.","Meanwhile...","[[go_in_pod]]"],"second_fire":["Second explosion - go!","Marines at end - hall - licking their wounds","we've got - just a little while -","before we hit that black hole","so i guess - time for goodbyes","<<category lifeline325>>"],"capture_alien":["Capture it?","And then do what with it?","I mean... I guess if I can get it back to Earth in one piece...","...it really WOULD be amazing to let our scientists get a look at it.","Especially if it leads to us figuring out a way to beat these things.","God forbid they ever show up on our planet... but it'd be nice to be prepared if they do.","All right. So. Capture it.","Easy for you to say.","<<category lifeline168>>"],"safe_galley":["Hey... there's someone at the door!","And unfortunately (or, I don't know, maybe fortunately), there's no window in that door.","So I have no idea whether this is friend or foe...","...and they probably have no idea that I'm in here.","All they know is, their old code won't work.","What should I do?","<<category lifeline268>>"],"ready_grabbed":["<<set $maploc = \"drill\">>","WHOA!","Oh my God oh my God oh my God","One of them... grabbed my elbow... thought they had me for sure...","Barely ducked away... I can't...","...can't make it to the Ready Room.","I can't get them onto their ship and keep them from nabbing me.","They're WAY too fast.","<<category lifeline280>>"],"break_up_bos":["<<set $break_up_bos_visited = true>>","Break it up?","Yeah, I... I guess you're right. Morally speaking. I should.","But if Donald and Aries can take down Bos -- who's seriously nothing but muscle --","...they'll flatten me like a pancake before I can blink.","<<category lifeline125>>"],"all_good":["We're on our","Fire at cockpit - door dying","marines getting brave","should light another","or save what i - have left?","<<category lifeline322>>"],"stay_hidden":["I'm staying hidden, yes.","In the ONE ROOM on this whole ship with any sort of lighting...","...I'm managing to sink into the shadows.","I'm breathing about twice a minute.","(If I make it back to Earth, I'm heading up a yoga studio.)","I'm going silent.","[[delay 5m^Taylor is going silent|they_left]]"],"confirm_email":["Just want to confirm... I got <<$emailAddress>>... is that right?","<<category lifeline334>>"],"hoping_time":["<<set $hoping_time_visited = true>>","Sure, I guess.","I don't know. I've lurched around through time before. Recently.","It's not as much fun as you might think.","Imagine a roller coaster slamming through an infinite series of loops.","Inside an active volcano.","With screaming infants sitting on all sides of you. And on your lap.","And inside your skull.","<<category lifeline263>>"],"cockpit_now":["<<set $cockpit_now_visited = true>>","Yeah. Okay. Good idea, I guess.","It's always a good idea for the youngest, least experienced person on board...","...to go wandering the halls in the middle of a crisis, just hoping for the best.","Hoping the hockey-masked killer doesn't jump out and get me.","(Seriously, there was a <i>Friday The 13th<\/i> movie with Jason in space.)","(Seriously, please don't go rent that instead of helping me right now.)","<<category lifeline91>>"],"no_lights":["<<set $triedlights = true>>","It's... no good.","This isn't like an accidentally fried logic board or something.","I'm fighting malware in here. Someone deliberately attacking the code for the lighting.","We're fortunate that it's a separate system from other onboard power elements...","...but that's a pretty flimsy version of \"fortunate.\"","I mean, considering this is clearly sabotage.","And not the cool, Beastie Boys type of sabotage...","...but the \"we're stranded in space with no lights or comms or navs\" sabotage.","<<category lifeline143>>"],"end_blade":["So I'm pretty sure you're a Replicant.","Or maybe just as big of a <i>Blade Runner<\/i> dork as I am.","Either way, I'm smiling for the first time in a long while, so thanks for that.","[[suit_time]]"],"cheers_2":["[[cheers]]"],"mari_miner_fight":["So, uh... I saw something weird, earlier. Before I made it up here to the cockpit.","<mari>Oh? How do you mean, \"weird?\"<\/mari>","I saw a fight. Between the guys. The miners.","<mari>You're kidding. Those guys love each other. What would they have to fight about?<\/mari>","I don't know.","<<if $don_aries_visited is true>>","But I saw Donald beating the snot out of Aries.","Punched him right in the face. A couple times.","<<else>>","But I saw Donald and Aries teaming up to take down Bos.","And I didn't think ANYTHING could take down Bos.","<<endif>>","I'm... look, if I'm being honest, I'm kind of worried...","...that maybe it's NOT just the guys fighting each other.","That maybe something is making them do it.","Something like what I ran into, back on that moon.","And that thought -- the thought that the marines brought those things here, to us --","that terrifies me more than I know how to say, Mari.","<mari>Oh. And here I was, hoping that maybe ONE of us wasn't terrified.<\/mari>","<<category lifeline144>>"],"after_briefing":["<<set $maploc = \"crewqtrs\">>","Well, that was... informative.","In the same way that a good horror movie is informative...","...in that it informs you to get goosebumps and pee yourself a little bit.","So there's a ship keeping pace with us, likely to intercept us...","...and they're not replying properly to our hailing broadcasts.","And, uh... there's not much to do, other than wait it out. So... I guess I'll try to sleep?","<<category lifeline75>>"],"stay_in_quarters":["Um. Well. I guess that IS an option.","I feel like my thumbs are dangerously over-twiddled, these last couple days...","...but, sure, if I sit here long enough, someone will eventually come by and tell me what's up.","I was halfway out of my pajamas and into my \"go to the cockpit\" clothes, though...","...so I should probably commit one way or the other.","<<category lifeline44>>"],"dive_in_bos":["<<set $dive_in_bos_visited = true>>","Maybe you're right.","At least it'll provide a distraction, give Bos a chance to regroup.","Maybe, with my help, he can overpower Donald and Aries.","Or at least we can get them calmed down enough to figure out what the hell's going on.","Okay.","Here goes nothing.","[[delay 2m^Taylor is fighting|bad_fight]]"],"green_fight":["oh no","oh God","this is it","can't believe I beat a jillion of them on that moon","and three of 'em caught me out here","dammit","<green>Come now, Taylor.<\/green>","<green>There's no sense in fighting.<\/green>","<green>Open wide. It only hurts for a moment.<\/green>","<green>A long, LONG moment.<\/green>","nnnnnn","nn","<<set $turnedgreen = true>>","[[goodbye]]"],"maybe_danger":["Look, you raise a valid point. Space is chockablock with hazardous junk.","But I've been through all sorts of dicey situations recently.","At least if I go check on things, I'll know --","hey, the proximity alarm finally shut off! --","I'll know what KIND of dicey situation I'm up against.","(Or maybe I'll luck out and it'll be a regular, non-dicey situation instead.)","(After a while, \"dicey\" stops looking like a real word.)","<<category lifeline61>>"],"big_bang":["Yeah I think - good plan","Shouldn't take - long to get","U33J6 and then","black hole","Can i - honest now that - it's just us?","<<category lifeline321>>"]}