{"get_rifle":["<<set $pulsegun = true>>","Ouais. Ça ne va pas être un grand poids.","Et en plus, je me sens tout d'un coup comme un personnage des magazines de l'âge d'or de la science-fiction !","(Purée. Avec une petite cape et des épaulettes, ça ne serait pas mal non plus. Bref.)","Cool. Je crois que je suis prêt.","Je suis à peu près sûr qu'il n'y a rien d'autre d'intéressant dans la salle de briefing...","... à moins que tu ne considères les vieilles chaussettes puantes d'Aries comme \"intéressantes\".","Et si c'EST le cas, il faut probablement qu'on parle sérieusement toi et moi.","<<if $grab_crystals_visited is true>>","Très bien, je me rends dans la soute pour récupérer de la tunguskite.","[[go_bay]]","<<else>>","Très bien. Je crois qu'il est temps de se mettre en route.","[[where_to_next]]","<<endif>>"],"magpie_person":["Ce sont des histoires de bonnes femmes, tu sais.","Il y a plein d'études qui prouvent que les pies se fichent pas mal de voler des objets brillants.","En fait, elles ont tendance à les éviter.","Crois-moi, je suis presque allé au bout de certains cours de sciences. Alors je sais de quoi je parle.","<<category lifeline31>>"],"tell_me_2":["[[tell_me]]"],"stay_don":["Très bien. Ouais. Bonne idée.","Je ne bouge pas et j'attends qu'il me contacte par radio.","Il est un peu l'archétype du héros de l'espace. Quelle que soit la situation, il s'en occupe.","Bon.","Je vais attendre, donc.","[[delay 3m^Taylor attend, donc|don_wait]]"],"more_comfy":["Hé Mari ! Je crois que je vais aller enfiler un truc moins confortable,","je parle de ma bonne vieille combinaison spatiale,","<<if $no_fix_visited is true>>","mais peut-être avec un de ces casques super modernes trop classe,","et choper peut-être une pleine poche de tunguskite.","<<else>>","et choper peut-être une pleine poche de tunguskite.","<<endif>>"],"stay_put":["Bien reçu. Je ne bouge pas.","Je remets mon fichu et mon bonnet et tout le bazar de ce poème de Noël...","... et je m'installe tout juste pour un long roupillon hivernal.","[[delay 5m^Taylor s'installe juste|arose]]"],"no_navs":["Ouais, tu sais, la dernière chose que j'ai envie de faire, c'est d'aller fouiner dans des systèmes que je ne connais pas...","... pour finir par tout bousiller, encore plus que ça ne l'est déjà.","<mari>Tu as regardé autour de toi récemment, Taylor ?<\/mari>","<mari>Je ne suis pas sûre que \"bousiller encore PLUS\" c'est un truc qu'on peut faire.<\/mari>","La postérité avec ces derniers mots, Mari.","<<if $minerfight is true>>","<<category lifeline135>>","<<else>>","<<category lifeline136>>","<<endif>>"],"be_scared":["Bon, ben c'est tant mieux parce que, franchement, là, je ne m'amuse pas du tout.","Même pas un tout petit peu.","[[mari_confessional]]"],"footsteps_qtrs":["<<set $footsteps_qtrs_visited = true>>","Euh...","Alors. J'entends des pas.","Dans le couloir dehors.","Ils étaient assez légers et lointains au début, et j'essayais de les ignorer...","... mais ils sont de plus en plus lourds et rapides, et maintenant...","... oh, purée...","... maintenant, ils sont JUSTE ICI.","À la porte.","<<category lifeline94>>"],"take_time":["Oui. Merci. Rien ne sert de courir...","Je serai toujours la tortue.","<<category lifeline175>>"],"ieva_submit":["[les capteurs de combinaison indiquent une tachycardie sévère]","[ischémie détectée]","[infarctus du myocarde détecté]","[connexion perdue]"],"what_door_2":["[[what_door]]"],"what_mineral":["On appelle ça de la \"tunguskite\".","Quant à ce que c'EST ou ce que ça FAIT... Je suis un peu perplexe.","[[tunguskite]]"],"stuff_him":["Ouais. C'est pour son bien.","(C'est ça que je vais continuer à me répéter, à tout prix.)","... Ok. Il a un paquet de gaze qui empaquète son bec de gaz. Répète ÇA dix fois de suite, très vite.","Ok. Je sors d'ici. Encore plein d'endroits à aller voir dans ce vaisseau.","[[check_hall]]"],"off_course_two":["Ils perturbent le logiciel de navigation apparemment.","Ils insèrent et prélèvent des poches de temps aléatoirement.","Mari peut calculer la trajectoire dix fois, et obtenir dix heures d'arrivée estimées différentes.","[[off_course]]"],"ready_mission_2":["[[ready_mission]]"],"explore_fun":["<<if $ievasuit is false>>","Donc, étant donné que je me sens complètement perturbé par ma rencontre du troisième type...","... il semblerait que ce qu'il faut faire, c'est retourner dans la salle de briefing...","... pour y enfiler ma bonne vieille beaucoup-moins-perturbante-qu'un-alien (mais de peu) combinaison spatiale.","[[go_for_ready]]","<<else>>","[[trip_advisor]]","<<endif>>"],"stay_med":["Bon. Très bien.","Mais j'arrête les blagues. Je suis complètement crevé.","Un petit roupillon ne fera pas de mal.","Je te recontacte dans, disons, dix minutes, tu verras. Pas de quoi t'inquiéter.","[[take_nap]]"],"awake_captured":["<<set $maploc = \"crewqtrs\">>","Aïe. Qu'essss'est passé ? Où chhuis ?","Oh. Revenu dans... revenu dans les quartiers de l'équipage.","Me sens... vraiment bizarre. Comme si une partie de moi... pas tout à fait là.","Je ne peux pas...","... bizarre. Je vois mes jambes. Elles sont juste là, là où elles sont toujours.","Mais je ne peux pas les bouger. Même pas les sentir.","Elles sont... C'est trop bizarre.","Hé. Il y a d'autres personnes dans la pièce. Ils peuvent peut-être me dire ce qui se passe.","C'est... C'est Donald.","<<if $break_up_bos_visited is true>>","Tout habillé de sa combinaison spatiale. Aries est ici aussi.","Et trois autres personnes derrière eux.","<<else>>","Tout habillé de sa combinaison spatiale, et avec trois autres personnes derrière lui.","<<endif>>","<don>Salut, Taylor. J'ai pensé que tu aimerais rencontrer ces gens.<\/don>","<don>Ce sont les marines qui ont répondu à notre demande de frappe aérienne sur ta lune.<\/don>","<don>Ils viennent de nous rattraper, pour recevoir une aide médicale et un peu de ravitaillement.<\/don>","<don>Tout le monde, voici Taylor. Taylor, voici... tout le monde.<\/don>","Euh... bonjour, tout le monde.","Les trois nouveaux venus sont en uniforme, tous avec des écussons portant leurs noms stylisés :","Cruciger. Chior. de Ley.","Mais c'est à peu près tout ce que je peux dire d'eux, pour l'instant.","<don>Oh, oui... et ils ont apporté quelque chose avec eux. Quelque chose qu'ils veulent que tu aies.<\/don>","Donald. Je ne me sens pas très bien.","<don>Ouais. C'est un sédatif tempoiraire. Je ne voulais pas que tu nous échappe.<\/don>","<don>Mais ne t'inquiète pas... quand tu auras reçu ton cadeau, tu seras à nouveau sur pied en un rien de temps.<\/don>","J'ai peur. Vous me faites peur les gars.","<don>Oh. On est vraiment impolis.<\/don>","<don>Allons, les gars. On devrait retirer nos casques.<\/don>","<<category lifeline141>>"],"overkill":["Ouais, ben, l'Étoile Blanche n'a pas de cheminée.","Et j'ai un peu peur de la décompression explosive que pourrait provoquer le Père Noël s'il essayait d'entrer par un autre endroit.","Alors je ne dors que d'un œil.","Mais... ouais. Je VAIS essayer de dormir. Voyons si ça marche, ou si l'alarme se déclenche à nouveau.","Bonne nuit.","[[delay 1h^Taylor dort|wake_after_briefing]]"],"cockpit_hall":["Ce qui est sympa - lumières allumées ici - ça m'a pris un moment - m'y habituer","Mais la connexion... entre nous... devient hachée","Entends les marines, ils sont... là aussi","[[delay 2m^Taylor court|inside_cockpit]]"],"fire_away":["Merci, merci. Il m'a fallu des MOIS pour écrire cette blague.","N'oublie pas de rester pour le spectacle de troisième partie de soirée, mais je te préviens :","Comme une flamme nue dans un vaisseau spatial, tu pourrais te sentir un peu seul.","[[fire_plan]]"],"space_holmes":["D'accord, écoute, je ne veux pas que tu m'abandonnes ou quoi que ce soit...","... mais le \"San-Antonio de l'espace\" c'est une idée qui vaut des millions.","Et tu dois déposer les droits TOUT DE SUITE.","Vas-y ! Fais-le ! Ne t'inquiète pas pour moi.","Je serai encore en train d'errer dans ce stupide vaisseau, à me cogner partout, quand tu reviendras !","[[delay 20m^Taylor se cogne partout|airlock_holmes]]"],"much_scarier_2":["[[much_scarier]]"],"good_wall":["Quand j'étais à l'école, j'ai passé beaucoup de temps à faire tapisserie. Ça avait ses avantages.","Je vais me la fermer jusqu'à ce que je découvre qui vient.","[[delay 1m^Taylor attend|whos_there_artesa]]"],"safe_earth":["Ouais, peut-être. Si ÇA arrive un jour.","[[how_long_home]]"],"get_out":["Je... Je ne peux pas \"sortir\".","<<if $break_up_bos_visited is true>>","Aries et les fichus marines me barrent le passage...","<<else>>","Les fichus marines me barrent le passage...","<<endif>>","<<if $pulsegun is true && $shotdon is false>>","[[gunfight_clear]]","<<else>>","... et Donald est là-bas, en train de changer le code de la porte pour que personne ne puisse entrer.","Non. Pas Donald.","Cette chose n'est plus Donald.","Après qu'ils ont placé cet occupant en lui... il a cessé d'être qui il était.","Tout comme...","oh bon sang","tout comme je vais cesser d'être qui je suis","nnnnnn","rrrrgghhhhh","<green>Viens maintenant, Taylor.<\/green>","<green>Il n'y a aucune raison de te battre.<\/green>","<green>Ouvre grand. Ça ne fait mal qu'un moment.<\/green>","<green>Un long, LONG moment.<\/green>","nnnnnn","nn","<<set $turnedgreen = true>>","[[goodbye]]","<<endif>>"],"continue_plan":["Autre avantage génial de la salle de commande de la foreuse...","en dehors de tous les débris de roches qui traînent autour, je veux dire...","c'est qu'elle possède toutes sortes d'écrans et de systèmes informatiques.","Et ÇA, c'est cool.","Maintenant, ça ne représente pas toute la high-tech qui permet au vaisseau de voler correctement...","... qui se trouve entièrement dans le cockpit, et dont même CERTAINS éléments fonctionnent.","Ces trucs ici, ce sont les \"muscles\" du \"cerveau\" des systèmes du cockpit.","<<category lifeline307>>"],"StoryTitle":["Lifeline: Silent Night 110415"],"drill_shep":["J'aurais d'abord dû passer par la cuisine et prendre un morceau de pain...","... pour semer des miettes en traversant ce labyrinthe.","Et, oui, je SAIS que je suis en train de mélanger les frères Grimm avec la mythologie grecque...","... mais, si ce n'est pas le moment idéal pour un long discours...","... sur le monomythe de Campbell et l'élévation du chercheur de vérité dans la fiction, alors","OH ZUT","Des pas. Beaucoup de pas !","<<category lifeline293>>"],"check_shep":["<<set $check_shep_visited = true>>","Je, euh... je ne suis pas sûr que ça soit une bonne idée...","... mais je pense que c'est mieux que de rester les bras croisés.","Très bien, je vais monter là-haut. Mais d'abord, je vais essayer de la joindre sur la com à nouveau.","Capitaine Shepherd ?","Capit... AHHH !","<<category lifeline80>>"],"obey_orders":["Euh... Écoute, Mari. La capitaine m'a spécifiquement ordonné de travailler sur l'éclairage.","Laisse-moi commencer par y jeter un œil...","... et soit le rétablir, soit l'envoyer au diable sans aucun espoir de réparation...","... et puis après, je viendrai t'aider, d'accord ?","<mari>Oui, ok. C'est normal.<\/mari>","<mari>Je suis juste... super énervée. Tout allait DÉJÀ mal...<\/mari>","<mari>... et tout d'un coup, mes logiciels décident de se vomir sur mes appareils.<\/mari>","<mari>Je n'avais jamais envisagé que ce boulot serait si difficile.<\/mari>","Eh bien, c'est VRAIMENT de la science de haut vol.","<mari>Touché.<\/mari>","[[delay 20m^Taylor travaille|no_lights]]"],"arrive_ready_first":["<<set $arrive_ready_first_visited = true>>","<<set $maploc = \"ready\">>","Mince.","Quand j'ai embarqué sur l'Étoile Blanche, je ne le voyais pas aussi grand.","Je veux dire, il est plus grand que le Varia et organisé d'une façon totalement différente.","Bien plus fonctionnel. Beaucoup moins confortable.","Oh ! Et sans compter tous ces bons vieux trucs qui prennent toute la place.","Mais je dois avouer que trouver mon chemin dans des couloirs étroits que je connais mal...","... dans le noir, le fin du fin...","... ça prend une ÉTER-NI-TÉ.","<<category lifeline176>>"],"caught_up_don":["J'ai failli le perdre pendant un moment, mais je l'entends parler à Aries un peu plus loin.","Je crois qu'ils sont juste après ce coin.","Ouaip, les voil...","Qu'est-ce que...?","Qu'est-ce que je regarde ?","<<category lifeline116>>"],"back_to_ready":["<<set $maploc = \"hall\">>","Ok. Bien reçu.","Je ressors dans le couloir et sur mon","WHOUUFFF","pr","pris par surprise","le marine m'a eu","dans le","dos","[[delay 1h^Taylor est inconscient|awake_captured_drill]]"],"leave_bos":["Je... non, je ne peux pas.","Il faut que je comprenne ce qu'ils vont faire.","Ce sont des bêtes... Ils ont tué un homme. Un homme fort et intelligent...","... et si LUI n'a pas réussi à les vaincre, quelle chance j'ai ?","[[take_your_time]]"],"knockpit":["Je frappe.","[[delay 1m^Taylor attend|knock_again]]"],"get_green":["Désolé, doc... mais je ne peux pas vous laisser faire ce que vous projetez.","<doc>Arrête, petit imbécile. Ne... nnggh !<\/doc>","Ok ! Ok.","Je l'ai poussé. L'occupant est tombé par terre.","C'est dur de voir quelque chose, sans lumière... mais il ne bouge pas très vite tout seul.","<<category lifeline160>>"],"describe_mari":["<<set $describe_mari_visited = true>>","<<if $describe_artesa_visited is true>>","Et ensuite, bien sûr, il y a notre navigatrice, Mari Lee.","Elle a toujours été gentille avec moi depuis mon arrivée.","<<else>>","Notre navigatrice est une jeune femme qui s'appelle Mari Lee. Elle a toujours été gentille avec moi depuis mon arrivée.","<<endif>>","Il y a comme une aura protectrice qui émane d'elle, comme si elle voulait seulement s'assurer que tout le monde va bien.","Elle me rappelle beaucoup Colby, sur le Varia.","<<if $describe_artesa_visited is true>>","[[others_summary]]","<<else>>","[[describe_artesa]]","<<endif>>"],"how_science":["Voilà le truc. Quand j'étais dans l'infirmerie... on dirait que c'était dans une autre vie...","... j'ai récupéré cette poche de froid, à frapper-secouer.","Et en général, celles-ci contiennent l'un des deux types de garniture :","soit de l'urée, soit des cristaux de nitrate d'ammonium.","Et j'ai eu la chance de tomber sur la deuxième, ce qui veut dire que,","en ajoutant juste une poignée d'ingrédients de cuisine communs...","... pardon, d'ingrédients de CAMBUSE...","... je peux fabriquer un explosif d'assez bonne qualité.","<<category lifeline255>>"],"no_details":["Tu sais, une part de moi veut poser plein de questions...","... mais, franchement, ce ne sont pas mes affaires.","[[no_one_knows]]"],"maybe_santa":["Ouais, ben, le Père Noël ferait mieux de s'organiser et de diffuser des codes de réponse mis à jour...","... ou l'Étoile Blanche va exploser Tornade, Danseur et tous les autres rennes et les envoyer hors de l'orbite.","<<category lifeline74>>"],"arrive_cockpit":["<<set $maploc = \"cockpit\">>","Waouh ! C'est bizarre.","D'habitude, le cockpit est illuminé... hum... comme un arbre de Noël.","(C'est nul, mais c'est de saison.)","Mais là, la lueur est faible. On dirait que la plupart des panneaux d'instruments sont éteints.","Et Mari Lee, la navigatrice, est seule là-dedans.","Hé, Mari ! Ça va ?","<mari>Salut Taylor. On a un, hum... vaisseau militaire à califourchon sur nous là...<\/mari>","<mari>... et son arrivée a jeté notre vaisseau entier dans le chaos.<\/mari>","<mari>Et, comme tu le sais, j'en suis sûre, le \"chaos\", ce n'est pas idéal lors des voyages dans l'espace.<\/mari>","<mari>Donc, je vais considérer que ta question était purement rhétorique, si tu veux bien.<\/mari>","Ok. Ça marche pour moi.","<mari>Tu t'y connais en informatique hein ?<\/mari>","Euh, ouais, un peu. C'est pour ça que la capitaine Shepherd m'a fait monter.","Pour essayer de démarrer le système auxiliaire d'éclairage du vaisseau et peut-être ensuite les coms.","<mari>Ouais, je pense que ça pourrait être utile, en effet.<\/mari>","<mari>Mais le plus urgent, c'est sûrement le système de nav. Si tu veux bien m'aider là-dessus.<\/mari>","<<category lifeline124>>"],"briefing_yes":["<shep>Voilà ce que l'on sait. Ce joli chant de sirène qui nous a tous fait faire un peu pipi dans notre pantalon ?<\/shep>","<shep>Il est réservé aux engins inattendus qui entrent dans le secteur.<\/shep>","<shep>Et à ce stade, CHAQUE engin aux alentours, qui n'est pas le nôtre, est considéré comme \"inattendu\".<\/shep>","<shep>Ce ne sont pas des débris spatiaux... c'est un vaisseau opérationnel, piloté par quelqu'un.<\/shep>","<shep>Quelqu'un qui répond à nos appels radio avec des codes vieux d'une semaine.<\/shep>","Ok. Ceci explique pourquoi j'ai vu une chose brillante : c'était un autre vaisseau, finalement.","Mais quelque part, l'apprendre ne me rassure pas particulièrement.","<<category lifeline77>>"],"bummer_mari":["Ouais. La PLUPART des choses sur ce vaisseau tournent mal.","C'est loin d'être la croisière dont je rêvais quand j'ai signé.","Quelle est la situation, Mari ?","[[mari_situation]]"],"found_someone":["<<if visited() gte 2>>","[[found_someone_again]]","<<else>>","Euh. Hé, je ne veux pas t'alarmer, mais...","... il y a des pas qui s'approchent. Lents, délibérés et de plus en plus forts.","Après tout ce temps dans un silence de mort... ça paraît soudain le bruit le plus fort du monde.","(Juste derrière les battements de mon cœur dans le fond de ma poitrine.)","<<category lifeline205>>","<<endif>>"],"found_pack":["<<set $backpack = true>>","Cool ! J'ai trouvé un sac d'échantillons.","Ces trucs ont été faits pour aller sur les combinaisons des mineurs –","qui sont bien plus volumineuses que la mienne –","alors je dois resserrer les sangles pour que ça marche. Mais ça marche !","Bon. Je crois que je suis prêt.","<<category lifeline200>>"],"what_yahhh":["Un énorme effet Larsen, qui a grincé dans mon oreille...","... et ensuite, la com a coupé.","En fait...","... en fait, AUCUN canal de com ne fonctionne.","Il n'y a rien, rien que...","... le silence.","Un silence de mort.","<<if $check_shep_visited is true>>","<<category lifeline86>>","<<else>>","<<category lifeline87>>","<<endif>>"],"go_down_fighting":["Aller à la castagne, hein ? Noble et stupide.","Je crois qu'au fond j'ai toujours su que ces deux mots figureraient sur ma tombe.","Très bien, M. le marine qui était autrefois Balthazar de Ley...","... préparez-vous à un coup de poing inoffensif dans la mâchoire !","[[delay 1m^Taylor se bat|green_fight]]"],"whos_there_shepherd":["<<if $sheptalk is true || $cockpit_mission_visited is true || $cockpit_no_mission_visited is true>>","[[whos_there_miners]]","<<else>>","[[captain_shepherd]]","<<endif>>"],"shep_find":["Je vais retourner dans le vaisseau et chercher Shepherd. Une idée d'où elle se trouvait ?","<mari>La carte dynamique dans le cockpit était en train de lâcher...<\/mari>","<mari>... mais j'ai cru y voir Shepherd à nouveau près de la salle de commande de la foreuse.<\/mari>","Fiou. GÉNIAL. C'est seulement à un million de kilomètres d'ici.","Ok. Laisse-moi m'assurer que ton lancement se passe bien...","... ensuite, j'irai la chercher.","[[delay 2m^Taylor se prépare|launching_mari]]"],"freezer":["Hé ! Bonne idée !","Oui. Bos est diabétique alors, il doit y avoir un frigo avec son insuline.","Donne-moi une minute pour me cogner partout dans le noir.","[[delay 3m^Taylor cherche|found_fridge]]"],"check_dead":["Écoute, en d'autres circonstances, j'aurais...","... mais en y réfléchissant, s'il a un occupant en lui...","... il est aussi bien mort, non ?","Et même s'il y a une chance de le soigner...","... ça ne peut pas arriver si je ne m'échappe pas et que je ne reste pas vivant pour nous mettre tous en sûreté !","Alors je vais avoir de joyeuses pensées pour Donald Key...","... et ça suffira comme ça.","Et maintenant, si je me barrais d'ici ?","[[break_for_door]]"],"stand_ground":["\"Tenir bon\" c'est ce qu'on fait quand on a au moins une chance de gagner.","Alors que, d'un autre cô...","nnnngggkk","[[delay 1h^Taylor est inconscient|awake_captured]]"],"mari_pregnant":["Est-ce que...","... tu es enceinte ?","<mari>... Oui.<\/mari>","[[preggers]]"],"run_for_it":["D'accord. Je cours.","Je cours !","Hé, purée ! Je crois que je suis tiré d'affaire !","Suffit d'éviter","POUOUOUFFF","un poing dans le ventre.","Que je n'ai PAS évité.","Oh, purée, ça fait mal.","Euh. Salut, les gars.","Je faisais... juste... mon jogging du soir dans la soute.","C'est sympa à cette heure de la nuit, non ?","Quelle question ! BIEN SÛR que vous êtes d'accord. C'est évidemment pour ça que vous êtes ici aussi.","Je ne veux pas vous gêner pour vos étirements.","Il FAUT vous échauffer. Faudrait pas vous faire un claquage.","<<if $key_talk_visited is true>>","<don>Hé, Taylor. Tu n'es jamais allé dans la salle de briefing pour rencontrer ces personnes.<\/don>","<don>Alors j'ai décidé de les amener à toi.<\/don>","<<else>>","<don>Salut, Taylor. J'ai pensé que tu aimerais rencontrer ces gens.<\/don>","<don>Ce sont les marines qui ont répondu à notre demande de frappe aérienne sur ta lune.<\/don>","<don>Ils viennent de nous rattraper, pour recevoir une aide médicale et un peu de ravitaillement.<\/don>","<<endif>>","<don>Tout le monde, voici Taylor. Taylor, voici... tout le monde.<\/don>","Euh... bonjour, tout le monde.","Les trois nouveaux venus sont en uniforme, tous avec des écussons portant leurs noms stylisés :","Cruciger. Chior. de Ley.","Mais c'est à peu près tout ce que je peux dire d'eux, pour l'instant.","<don>Oh. On est vraiment impolis.<\/don>","<don>Allons, les gars. On devrait retirer nos casques.<\/don>","<<category lifeline224>>"],"nice_meet":["Merci. Pareil.","Tu, euh... tu dois penser que c'est bizarre que j'aie décidé de te contacter...","... d'amorcer une discussion avec un étranger à l'autre bout de l'espace et du temps.","Ce, euh... je ne sais pas ce que tu en as personnellement vu...","... mais cet univers est GIGANTESQUE, et en grande partie terrifiant.","Et même maintenant, invité dans un vaisseau et entouré de gens qui ont l'air plutôt sympas,","je flippe un peu.","Mais parler comme ça avec ma com de poignet – ce convertisseur parole-texte –","ça m'a déjà sorti une fois d'une situation inextricable.","Empêché de mourir. Empêché, c'est encore plus important, de me déconcentrer.","Et ça, je ne suis pas près de l'oublier de sit...","HÉ REGARDE, un truc brillant !","<<category lifeline29>>"],"safe_galley_two":["Il y a à nouveau quelqu'un de l'autre côté de la porte !","Je l'entends saisir des chiffres sur le clavier pendant que je fais la même chose ici.","C'est vraiment débile. Il faut que je sorte d'ici. MAINTENANT.","<<category lifeline274>>"],"don_wait":["Ok. J'en ai... fini d'attendre. Je vais essayer sa com.","Taylor à Key. Taylor à Key. Terminé ?","<don>Taylor ? Envoie Bos ! Envoie Aries ! Envoie TOUT LE MON...<\/don>","Euh... Key ?","Donald ?","<don>...<\/don>","C'est...","Euh.","Ce n'est pas la réponse que j'espérais.","<<category lifeline79>>"],"grab_alien":["<<if $ievasuit is true>>","Crotte. Crotte ! Allez, Taylor, tête de piaf, trouve quelque chose !","Hé, je sais ! Je peux l'enfermer dans mon casque, au moins pour le moment.","Ça me dégagera le chemin et me laissera un peu de temps...","<<else>>","Je... oh, purée, je n'ai vraiment pas envie de...","Basta. Je retire ma chemise.","Maintenant, j'ai de quoi envelopper l'occupant pour ne pas avoir à le toucher...","<<endif>>","... et je peux chercher ce que je suis censé en faire une fois que je l'ai attrapé.","Donne-moi une minute...","[[delay 2m^Taylor chasse|got_alien]]"],"not_safe":["Oui, ça l'est.","Les explosions géantes dans l'espace sont généralement dangereuses.","Mais peu importe, on va y aller et le faire.","Je vais m'introduire à bord du vaisseau des marines...","... le piloter vers un trou noir...","... et le faire \"KABOUMEXPLOSER\".","(C'est un terme scientifique. Désolé si tu nages, là.)","Mais d'abord, je dois rameuter tous les marines infectés sur leur vaisseau...","... ce qui veut dire aussi les attirer dans la salle de briefing et ensuite les y enfermer.","Mais AVANT tout, je dois préparer une dose de cet explosif...","... sans m'interrompre.","Donc, c'est le premier truc.","Clairement.","<<category lifeline256>>"],"shiny_okay_2":["[[shiny_okay]]"],"whats_after_mix":["La prochaine étape, c'est de sortir de la cambuse...","d'esquiver ceux qui se trouvent derrière la porte, s'ils sont toujours derrière...","<<if $minerfight is true>>","et de pousser les marines et tous ceux qui sont infectés...","... jusqu'à la salle de briefing (sans les laisser m'ATTRAPER ).","<<else>>","et de pousser les marines jusqu'à la salle de briefing...","... sans les laisser m'ATTRAPER, ce qui devrait être délicat.","<<endif>>","<<if $backpack is true>>","Alors, les explosifs sont dans mon sac à dos...","<<else>>","Alors, je serre les explosifs aussi fort que je peux (ce qui devra être suffisant)...","<<endif>>","... maintenant, tirons-nous d'...","Zut.","<<category lifeline285>>"],"what_door":["Ce petit sifflement et ce clic de la pneumatique.","Je me suis tellement habitué à ce son, d'abord sur le Varia et maintenant ici.","Ça signifie que la porte est sur le point de s'ouvrir.","Ça signifie que ceux qui se trouvent de l'autre côté... viennent juste de DEVINER le code.","Une chance sur un million.","Bon sang.","[[door_open]]"],"suit_time":["Voilà, voilà. La rigolade, c'est rigolo, mais je suis là pour une bonne raison.","Ma combinaison spatiale est pliée dans une boîte, contrairement aux autres qui sont pendues,","et elle sent WAOUHHH l'équivalent de trois jours de sueur lunaire...","... mais c'est la mienne, et je l'aime, et je l'enfile tout de suite.","Une seconde.","[[delay 5m^Taylor se change|suited_up]]"],"follow_bos_again":["Ouais, je peux... suivre. Sans problème.","Je suis moins du genre avion furtif...","... et plus du genre Cessna monomoteur...","... alors je suis un peu essoufflé, mais je vais y arriver. Je crois que je l'entends devant.","Et... les voix des autres mineurs aussi ? Tout près d'ici.","Ouaip, les voilà. Et...","Qu'est-ce que...?","Qu'est-ce que je regarde ?","<<category lifeline230>>"],"cheers":["Cool, cool, cool.","Donc, voyons, que pourrais-je te dire d'autre sur cette idée ?","Ce que je n'ai pas mentionné sur la poudre à canon maison plus tôt...","surtout parce que je ne voulais pas trop t'inquiéter...","c'est le fait que, bien sûr, une fois que je l'aurai amenée sur le vaisseau des marines...","... je devrai trouver un moyen de l'allumer.","Et on veut essayer de minimiser la génération des flammes nues dans les vaisseaux spatiaux.","(Je veux dire, à moins que tu fasses des expériences sur les flammes nues dans les vaisseaux spatiaux...","... auquel cas, tu peux allumer le feu !)","<<category lifeline296>>"],"slow_down":["Oh, désolé. Je crois que j'ai été un peu trop vite.","Je m'appelle Taylor.","Étudiant astronaute, anciennement sur le Varia. Qui était anciennement un vaisseau spatial.","Maintenant ce ne sont plus que deux morceaux de métal tordus et inutilisables, échoués sur une lune déserte du système de Tau Ceti.","<<category lifeline16>>"],"stop_pod":["Ils ont déjà démarré la séquence de lancement. Je ne peux pas ouvrir la porte.","La lumière de la balise est toujours rouge fixe.","Elle va m'éjecter dans l'espace...","... où personne n'aura jamais l'idée de me chercher.","Il n'y a pas de nourriture à bord de la capsule. Pas d'eau.","Et elle ne mettra pas longtemps à se trouver hors de portée de l'Étoile Blanche...","... et je ne vais plus pouvoir communiquer avec toi.","<<category lifeline235>>"],"what_rock_2":["[[what_rock]]"],"selfish_escape":["Ça l'est peut-être. Tu as peut-être raison.","Mais là encore, je n'ai pas coché la case \"héros de l'espace altruiste\"...","... quand j'ai rempli ma candidature pour ce voyage.","Personne n'attend de moi que je sois le héros du jour.","<<category lifeline311>>"],"ready_last":["<<set $maploc = \"ready\">>","J'y suis. Une dernière fois dans la salle de briefing.","<<if $explosive is true>>","Je me suis explosé le genou.","Quelque part, j'aimerais bien avoir ce pack de glace, mais j'en ai fait de la poudre à canon.","Ah là là, les gosses ! J'vous jure !","<<else>>","Je me suis explosé le genou... mais ce n'est plus vraiment un scoop.","<<endif>>","J'entends les marines derrière moi.","Ça ne ressemble même plus au bruit de gens qui courent.","Mais à celui d'une meute de chiens qui ont entendu leurs gamelles.","Ils se déplacent plus vite qu'ils ne le devraient, comme s'ils étaient plus libres. Ça fiche les jetons.","Il faut seulement que... j'ouvre la trappe dorsale...","<<category lifeline324>>"],"email_successful":["Merci encore ! Tu devrais avoir un email là. Pense à vérifier. Vas-y ! Dépêche-toi ! Fais-le tout de suite !","Oh, et avant que tu n'y ailles, encore un petit message des avocats de l'espace. Un cadeau d'eux à toi !","[Tu peux toujours te désinscrire de nos newsletters en sélectionnant le lien \"me désinscrire\" en bas de cette newsletter. Consulte notre Politique de Confidentialité : http:\/\/www.bigfishgames.com\/company\/privacy.html]","gameover"],"get_away_two":["<shep>J'ai demandé à Mari de préparer un plan d'évasion, mais nous nous en servirons en dernier recours.<\/shep>","<shep>L'Étoile Blanche est un engin suffisamment petit pour réaliser ce type de manœuvre...<\/shep>","<shep>...mais on dirait que nos amis dehors sont encore plus petits.<\/shep>","<shep>Nous ne pouvons qu'imaginer de quoi ils sont capables, alors notre plan est loin d'être défini.<\/shep>","<shep>Pour l'instant, vous pouvez tous, sauf Mari et moi, retourner dans vos couchettes, si vous pensez pouvoir dormir...<\/shep>","<shep>... sinon, trouvez un moyen de vous occuper jusqu'à ce que vous entendiez du nouveau de ma part. Rompez.<\/shep>","<<category lifeline78>>"],"whos_there_miners":["<<if $minerfight is false>>","Oh. C'est Bos, l'un des mineurs.","<<if $footsteps_approaching_visited is true>>","Le gars qui est dans le dictionnaire avec la définition \"type costaud silencieux\".","<<else>>","Le gars qui est dans le dictionnaire avec la définition \"type costaud silencieux\".","Merci du coup de main, mec.","<<endif>>","<bos>Taylor, je ne sais pas si c'est une bonne idée de traîner par ici comme ça.<\/bos>","<bos>Je te conseille de retourner dans les quartiers de l'équipage et de t'y terrer.<\/bos>","<bos>Et tant qu'à faire, peut-être même changer les codes des portes.<\/bos>","Attends... sérieux ? Tu penses vraiment que je...","Mince. Il est déjà parti dans l'autre couloir.","Comment quelqu'un de si grand peut-il se déplacer comme ça ? On dirait un avion furtif humain.","Cette coupure de courant ne le ralentit pas d'un poil.","Je crois que je devrais le suivre.","<<category lifeline228>>","<<else>>","Hum... Ce sont les marines.","[[marine_check]]","<<endif>>"],"cram_crystals":["J'y vais.","J'entasse des cristaux comme un général Skeksès qui essaie de renverser le chambellan.","... Et si tu connais CETTE référence à la pop culture démodée, je crois que tu mérites une médaille.","<<category lifeline217>>"],"explore_ready":["Ok, je peux fureter par ici encore un peu...","... mais c'est surtout une zone où les mineurs se préparent, tu vois ?","Il y a aussi les trappes des sas à l'arrière, pour ce que ça vaut.","À tribord se trouve le sas dorsal –","celui par lequel les marines sont arrivés, puisque leur vaisseau est arrimé au-dessus du nôtre –","et à bâbord de la salle de briefing se trouve le sas ventral.","Cela ouvre sur le ventre de l'Étoile Blanche, pour que les mineurs puissent sortir côté planète.","Et avant de se lancer dans toute activité hors du véhicule, ils s'habillent et prennent des provisions ici.","Pas sûr que quoi que ce soit me serve tant que je me promène dans le vaisseau...","Ok.","Je ne dis plus rien.","<<category lifeline202>>"],"luck_wall":["Merci. M'aplatir et me taire – pas tout à fait mes spécialités, mais je vais essayer.","Au moins, je vais la fermer jusqu'à ce que je découvre qui vient.","[[delay 1m^Taylor attend|whos_there_artesa]]"],"no_jillion":["Bien sûr, c'est ça. Il y a PRÉCISÉMENT un trillion d'étoiles dans l'univers.","Et si je fais attention, ce vaisseau n'explosera pas en mille morceaux, ici au milieu de toutes ces étoiles.","[[whats_after_mix]]"],"footsteps_cockpit_travel":["Donc, hum, pas pour t'effrayer...","... mais je suis vraiment effrayé, alors il n'y a aucune raison que tu ne le sois pas non plus.","J'entends des pas dans le couloir depuis un petit moment...","... et maintenant ils se rapprochent, ils sont plus lourds, plus rapides et plus difficiles à ignorer, et...","... oh, purée...","... ils sont JUSTE ICI.","[[first_encounter]]"],"dive_in":["Tu as peut-être raison.","Au moins ça fera diversion, ça donnera une chance à Aries de se reprendre.","Peut-être qu'à nous deux on peut calmer Donald.","Ok.","On y va.","[[delay 2m^Taylor se bat|bad_fight]]"],"back_into_pod":["Bien sûr ! Je ne peux aller nulle part ailleurs !","J'ai... J'ai boulonné la porte.","Ils ne peuvent pas entrer me prendre... mais ils peuvent s'asseoir à l'extérieur et attendre, et attendre, et attendre.","Quiconque à bord viendra essayer d'utiliser les capsules de sauvetage...","... se fera cueillir par les marines aussi.","C'est couru d'avance.","Ce sera...","... oh, non.","NON.","<<category lifeline239>>"],"cockpit_escape":["Ok. Je suis à l'extérieur du cockpit.","Étrangement... c'était très silencieux sur le chemin.","Et, comme, OUI, je sais, ça fait maintenant des HEURES que le vaisseau est bizarrement silencieux...","... mais c'est presque comme si l'Étoile Blanche était en train de retenir son souffle.","Bon sang... j'ai le front trempé de sueur.","<<category lifeline267>>"],"really_missed":["Hé. Sérieusement. C'est gentil de ta part.","Je sais, avant – quand tu m'aidais sur cette lune – je n'ai pas toujours été au top.","(Soyons franc. Ça a été la deuxième pire expérience de toute ma vie.)","(La première, c'était évidemment le bal de promo.)","Mais tu as tenu bon avec moi, et on y est arrivés.","Ensemble.","C'est pour ça que je te recontacte.","<<category lifeline28>>"],"mentioned_aliens":["Ouais, ben... C'est le genre de trucs dont on parle.","[[actual_aliens]]"],"keep_quiet":["Ouais, je pense aussi.","Une partie de moi se sent un peu coupable... et si c'était un membre de l'équipage de l'Étoile Blanche en fuite ?","Et si il cherchait à se cacher ici ?","Mais... je ne peux pas prendre ce risque. Ce que je prépare est énorme.","[[finish_mix]]"],"cockpit_time":["Je crois que le mieux que je puisse faire à ce stade est d'aller dans le cockpit.","Qui – gros soupir théâtral – est complètement à l'extrémité opposée du vaisseau.","ÉVIDEMMENT.","<<if $shepherd_talk_visited is true>>","Mais la capitaine Shepherd voulait que j'essaie de faire fonctionner à nouveau l'éclairage et la com...","... et visiblement personne d'autre ne s'en est occupé entre-temps.","(Je peux le dire parce qu'il n'y a pas de lumière ni de communications, au cas où tu te poserais la question.)","(Je suis TRÈS perspicace.)","<<category lifeline203>>","<<else>>","Mais j'ai l'espoir que la capitaine Shepherd et Mari – ou au moins l'UNE d'elles –","tienne la barre et puisse me donner un DÉBUT d'explication sur ce qui se passe ici.","<<category lifeline204>>","<<endif>>"],"hide_bunks":["Euh, ouais.","Permets-moi de te brosser un tableau mental avec mes mots-pinceaux.","Il n'y a NULLE PART où se cacher dans les quartiers de l'équipage.","Je pourrais fabriquer un très joli fort avec quelques matelas...","... mais pour ce qui est de la discrétion, ce serait à peine plus discret que de crier \"JE SUIS ICI\" !","S'il s'agit d'un jeu de cache-cache, le compte est bientôt fini.","<<category lifeline95>>"],"trip_advisor":["<<if $cockpit_mission_visited is true || $cockpit_no_mission_visited is true>>","[[found_someone]]","<<else>>","[[cockpit_time_cargo]]","<<endif>>"],"good_plan":["Je suis absolument ravi que la pensée que je me blesse sérieusement t'amuse.","Après tout, je ne suis qu'un clown, juste là pour te distraire.","Il y a peut-être des grandes chaussures et un nez rouge qui traînent quelque part dans la salle de briefing.","[[suit_time]]"],"shiny_okay":["<<set $mapmention = true>>","C'est... une très bonne question !","Le hublot à tribord dans les quartiers de l'équipage donne une vision assez restreinte de l'espace.","Je crois que j'aurais une meilleure vue sur les choses –","en plus de quelques informations fournies par les instruments et de l'expertise du reste de l'équipage –","si je me rendais dans le cockpit.","(De plus, ce convertisseur se complète d'une carte dynamique...","... donc, TU peux voir où je me dirige dans le vaisseau, quand je suis dans le vaisseau.)","(Un genre de bonus pour toi, tu vois ?)","<<category lifeline35>>"],"take_nap":["Très bien. Je vais juste... utiliser cette boîte de gants en caoutchouc en guise d'oreiller (super confortable)...","... jouer à l'androïde et rêver de moutons électriques.","À plus.","[[delay 90m^Taylor dort|doc_green]]"],"bake_cookies":["Quoi ? Non. C'est ridicule !","Ma spécialité ce sont les carrés au citron.","[[how_science]]"],"not_fight_marvel":["Personnellement moi-même ? Non, sûrement pas.","Mais ça me rendrait assez dingue de lire cette BD chaque mois.","[[alien_on_ice]]"],"found_someone_again":["<<if visited() gte 2>>","[[found_someone_last]]","<<else>>","Mince. Mince ! Le monstre du Docteur Crottenstein !","J'étais perdu dans mes pensées, et je n'ai pas fait attention...","... et maintenant j'entends des pas juste derrière moi !","Genre, JUSTE derrière moi ! Comme si, en me retournant, celui qui est derrière...","...va soit me saluer soit me manger.","Zut.","[[whos_there_artesa]]","<<endif>>"],"no_fix":["<<set $no_fix_visited = true>>","Je n'arrive pas à relancer l'éclairage.","On dirait qu'on va continuer à tâtonner à l'aveuglette pendant un petit moment.","<mari>Tu sais que les casques de nos combinaisons ont un réglage \"vision de nuit\" ?<\/mari>","Tu rigoles ?","C'est clair que ma combinaison spatiale n'a pas ça.","Crotte. Il faut que je récupère un de ces casques super modernes trop classe.","Évidemment, pour réussir à retourner à la salle de briefing...","... il aurait fallu que j'aie DÉJÀ un de ces casques super modernes trop classe.","Ironique, tu ne trouves pas ?","<<category lifeline149>>"],"grab_crystals":["<<set $grab_crystals_visited = true>>","Oui... peut-être que tu as raison sur ce coup-là.","<<if $backpack is true>>","Enfin, le but du sac d'échantillons minéraux est de transporter des échantillons minéraux...","... donc j'en aurais fait bon usage !","J'aurais été comme Dora l'exploratrice !","<<else>>","Il y des sacs à dos à armature interne dans la salle de briefing.","Ils sont doublés avec un polymère adaptable... idéal pour transporter les cristaux.","Ils sont conçus pour ramasser des échantillons minéraux d'origine inconnue...","... donc ils sont solides, résistants et d'une bonne capacité. ","<<endif>>","<<category lifeline148>>"],"hide_drill":["Une porte, une porte, il me faut une porte au lieu de ce mur !","Allez, allez !","J'aperçois leurs yeux verts luisants qui me rattrapent !","Plus vite, Taylor, avance PLUS VITE !","[[drill_chased]]"],"stand_in_galley":["\"Tenir bon\" c'est ce qu'on fait quand on a au moins une chance de gagner.","Alors que, d'un autre cô...","nnnngggkk","[[delay 1h^Taylor est inconscient|awake_captured_galley]]"],"letting_go":["Bon, voilà. J'ai un plan. Ce n'est pas parfait.","En fait, il y a plus de trous dedans que dans une meule de gruyère.","Mais on va voir, de toute façon.","On essaie ?","<shep>Dans des circonstances normales, je n'ai pas pour habitude...<\/shep>","<shep>... de prendre des décisions concernant le bien-être de mon vaisseau et de son équipage sur des essais.<\/shep>","<shep>Mais je pense qu'on est d'accord : les circonstances sont tout, sauf \"normales\".<\/shep>","<shep>Donc dis-moi à quoi tu penses, Taylor.<\/shep>","<<if $no_other_way_visited is true>>","D'accord. Bon. Tu es déjà au courant de tout ça.","Alors je vais lui dire. Ça va prendre quelques minutes à expliquer.","Et après, je te recontacte...","... pour te faire part, j'en suis certain, de son accord enthousiaste.","[[delay 2m^Taylor attend|hell_no]]","<<else>>","[[nitty_gritty]]","<<endif>>"],"dont_panic":["Je veux dire, je PENSE que tu as raison...","... mais ça me fait penser à un inconnu qui offre des bonbons à la sortie de l'école.","Il y a quelque chose qui CLOCHE, tu vois ?","[[Oui. Que sais-tu d'autre ?|freaky]] | [[Il se dirige sur vous ?|"],"ask_who":["Ouais... d'accord. Je peux faire ça.","Surtout parce que je déteste l'idée que ça puisse être un membre de l'équipage de l'Étoile Blanche...","Coincé dehors, essayant d'échapper à quelqu'un ... ou quelque CHOSE.","Donc... je pourrais juste demander qui c'est.","Et si la réponse ne me plaît pas, je ne suis pas obligé d'ouvrir la porte.","<<category lifeline271>>"],"ready_time":["Tout bien considéré (et j'ai absolument TOUT considéré)...","... le choix le plus malin serait sans doute la salle de briefing, où je pourrais enfiler ma combinaison spatiale...","... et ajouter une couche de protection entre moi et les trucs qui vont débouler dans la nuit.","<<if $no_fix_visited is true>>","Peut-être même dégoter un casque à vision nocturne, ce qui facilitera tout un million de fois –","et récupérer un échantillon de roc, pour faire du roc(k) échantillonné.","<<else>>","et récupérer un échantillon de roc, pour faire du roc(k) échantillonné.","<<endif>>","(Comme Puff Daddy dans cette chanson de <i>Godzilla<\/i>.)","(Va regarder ce clip pendant que je me balade dans le vaisseau. Il est RIDICULE.)","[[delay 30m^Taylor marche|arrive_ready_first]]"],"mix_done":["<<set $explosive = true>>","Et hop, j'ai quatre récipients de poudre à canon faite maison !","J'espère que je ne vais m'aveugler de science comme dans la chanson de Thomas Dolby.","Très bien. 1ère étape terminée. Plus qu'un trillion d'étapes à passer.","<<category lifeline286>>"],"others_summary":["Ils pilotent un vaisseau difficile...","... mais ont décidé qu'il était suffisamment maniable pour venir me secourir.","Alors, tu sais... pour moi, ils sont tous vraiment géniaux.","<<if $describeminers is false>>","<<category lifeline69>>","<<else>>","<<category lifeline70>>","<<endif>>"],"really_shoot_don":["<<set $shotdon = true>>","Je...","Je lui ai tiré dessus.","Donald est à terre.","Je l'ai touché en pleine poitrine.","Je ne sais pas combien de jus il restait dans le pistolet exactement...","... mais je l'ai remonté au max et j'ai tout vidé sur lui.","Je ne peux pas dire s'il est vivant ou mort, mais il ne bouge pas...","... et les marines ont arrêté de se jeter sur moi. Ils sont un peu désarçonnés.","<<category lifeline213>>"],"outside_cockpit":["<<set $maploc = \"hall\">>","Et paf... me revoilà dans le couloir. Et elle referme la porte derrière moi.","Je ne peux pas lui en vouloir. Je suis sûr d'avoir été nul sur ce coup-là.","Bon.","La soirée ne fait que commencer.","J'ai encore plein de chances de foirer BIEN PLUS que ça.","<<if $grab_crystals_visited is true>>","[[head_for_ready]]","<<else>>","[[where_to]]","<<endif>>"],"shiny_interest":["Je viens de... J'ai aperçu quelque chose du coin de l'œil. Par le hublot.","Quelque chose de brillant.","Qu'on ne s'attend pas à voir au fin fond de l'espace.","<<category lifeline20>>"],"what_noise":["J'ai un plan.","<<if $icepack is true>>","J'ai un bloc de nitrate d'ammonium... et j'ai un plan.","<<else>>","Ça fait intervenir mes talents informatiques, qui n'ont rien fait d'autre que me trahir toute la nuit...","... mais ça n'en est pas moins un plan.","<<endif>>","Et, dans ma tête en tout cas, il a un taux de rentabilité plutôt satisfaisant.","<<if $icepack is true>>","Maintenant... Il faut que j'aille dans la cambuse...","... et on dirait que je vais devoir faire le grand tour.","[[delay 45m^Taylor marche|go_to_galley]]","<<else>>","[[way_out]]","<<endif>>"],"worry_doc":["Il me préoccupe vraiment. Il est clairement devenu complètement cinglé.","Et il – ouh là ! – il vient d'essayer de me frapper !","<<category lifeline162>>"],"hauling_neg":["Je crois qu'en deux mots c'est ça, ouais.","Les cristaux absorbent les particules virtuelles qui sont censées avoir une durée de vie brève...","... et les conservent indéfiniment.","(Ce qui, franchement, ne me paraît pas du tout sûr. Mais ce que j'en dis...)","<<category lifeline41>>"],"footsteps_ready_travel":["Donc, tu sais, un peu comme quand Daredevil a perdu la vue, et qu'ensuite tous ses autres sens ont été décuplés ?","Ben, euh, c'est encore l'obscurité totale là-dedans...",".... mais il se pourrait que je sois Daredevil. Quelle chance.","Parce que j'ai commencé à entendre des pas dans le couloir quand ils étaient vraiment loin...","... et maintenant ils se rapprochent, ils sont plus lourds, plus rapides et plus difficiles à ignorer, et...","... oh, purée...","... ils sont JUSTE ICI.","[[first_encounter]]"],"explore_bay":["Enfin... j'imagine que je PEUX... mais il n'y a vraiment rien d'autre ici que d'autres cristaux.","Ils ont réussi à en miner une quantité assez impressionnante sur U33J6.","Je sais que les cristaux repoussent, lentement mais sûrement,","alors ce n'est pas comme s'ils avaient dépouillé la planète.","Et ils ont calculé combien il leur fallait de place supplémentaire dans la soute...","... pour que la croissance ne déborde pas l'espace libre avant leur retour sur Terre.","(Mais avec les données de navigations complètement faussées, quelle est l'exactitude de ces projections ?)","Alors je ne sais pas vraiment ce que ça m'apporterait de continuer à fouiner ici.","C'est comme une convention New Age : des cristaux à perte de vue.","Il ne me manque qu'un peu de Tangerine Dream dans les hauts-parleurs.","<<category lifeline226>>"],"dont_tell_mari":["Hé, Mari... je n'ai pas l'impression d'être très utile ici.","Je vais aller voir si je peux trouver des ennuis, en tâtonnant dans le noir.","Qu'est-ce qui pourrait mal aller, hein ?","[[mari_confessional]]"],"cockpit_clueless":["Tu parles que j'y vais.","Ça pourrait me prendre un moment. Je te préviendrai quand j'y serai.","Ou bien, si je me fracasse la tête sur des tuyaux ou autres entre-temps...","... Je te préviendrai aussi.","Je me cogne un orteil ? Je te le dirai.","Une blessure à l'égo ? Tu en entendras parler.","De l'hypocondrie ? Je meurs RIEN QUE D'EN PARLER.","[[delay 1h^Taylor marche|cockpit_no_mission]]"],"awake_captured_drill_two":["<<set $maploc = \"drill\">>","Euh. Qu'essss'est passé ? Où chhuis ?","Oh. La salle de la foreuse, toujours.","Me sens... vraiment bizarre. Comme si une partie de moi... pas tout à fait là.","Je ne peux pas...","... bizarre. Je vois mes jambes. Elles sont juste là, là où elles sont toujours.","Mais je ne peux pas les bouger. Même pas les sentir.","Elles sont... c'est trop bizarre.","Les marines sont ici avec moi.","Cruciger. Chior. De Ley.","Quels noms bizarres.","Des monstres... aux yeux verts, avec une... force décuplée...","viennent vers moi avec le petit... occupant...","... je ne veux pas le sale goût je n'aime pas comme ils","non","oh non","oh bon sang","ça y est","j'arrive pas à le croire : je les ai vaincus sur cette lune","et ils m'ont attrapé ici","bon sang","<green>Viens maintenant, Taylor.<\/green>","<green>C'est absurde de se battre.<\/green>","<green>Ouvre grand. Ça ne fait mal qu'un moment.<\/green>","<green>Un long, LONG moment.<\/green>","nnnnnn","nn","<<set $turnedgreen = true>>","[[goodbye]]"],"no_grab":["Très bien, alors. Je sors d'ici.","[[where_to_next]]"],"plan_ready":["Euh.","J'ai un point de côté. Mon cœur bat à 100 à l'heure.","J'ai l'impression que je vais vomir.","Sauf que je n'ai pas mangé depuis des lustres... donc je n'ai rien à vomir.","J'ai l'impression d'avoir l'estomac rempli d'antimatière.","Nouveau plan ! Je vais vomir du néant et faire s'affaisser l'Étoile Blanche sur elle-même.","C'est scientifique !","<<category lifeline279>>"],"brain_brawn":["Euh... ouais. Bien sûr.","(Je ne vais même pas te demander qui est qui selon toi)","<<category lifeline306>>"],"ice_packed":["Ah !","Pour être froid... c'est VRAIMENT froid !","Mais ça ira. Ça va – C'EST GLACÉ – ça va faire dégonfler.","J'ai même trouvé une bande de gaze, pour pouvoir l'enrouler autour de mon genou et ne pas avoir à tenir la poche.","Qu'est-ce qu'on s'amuse.","J'imagine que j'attends maintenant que le Doc Artesa revienne.","<<category lifeline123>>"],"nervous_sweat":["Ouais... je veux dire... bien SÛR que je suis nerveux.","(Dans l'espace, tout le monde peut t'entendre dire \"évidemment, banane !\".)","Mais normalement, j'ai l'impression que le vaisseau est bien plus frais que ça.","[[overheated]]"],"brave_toaster":["J'imagine que si le Petit Grille-pain de Disney peut être courageux, je devrais pouvoir l'être, aussi.","(Bien sûr, ce grille-pain est plus tard devenu un Cylon, alors...)","<<category lifeline308>>"],"you_hero":["Tais-toi","Pas un... héros","fais seulement","ce qui doit... être fait","tu ferais pareil","c'est pour ça","qu'on est amis","[[hole_looms]]"],"pod_steps":["Qu'est-ce qui... ?","Crotte. CROTTE !","Il y a des bruits de pas. De plus en plus forts.","Et je n'ai pas encore totalement compris comment marchent ces capsules de sauvetage.","Qu'est-ce que je fais ?","<<category lifeline259>>"],"unlikely_plan":["Bien sûr, quand je le DIS À HAUTE VOIX.","La plupart des plans s'effondrent comme des châteaux de cartes quand une seconde personne en entend parler.","[[good_news]]"],"much_choice":["Si, j'ai le choix, bien sûr.","Je pourrais désobéir à un ordre direct et aller me cacher dans ma couchette.","J'ai les jetons en ce moment et ça ne fait qu'empirer à chaque seconde qui passe.","Me cacher dans mon lit me paraît un mécanisme de défense plutôt cool.","Même plus réconfortant que les références à la pop culture, crois-le ou non.","<<category lifeline115>>"],"cockpit_mission":["<<set $cockpit_mission_visited = true>>","Ouh là. Ça va me prendre un bail de tâtonner jusque là-haut.","Sans parler de ce que je vais être vraiment capable de réparer une fois que j'y serai.","<<category lifeline113>>"],"cockpit_prompt_cargo":["Je suis sur la voie de la perspicacité !","(Je perçois que ça ne va pas me prendre trop longtemps.)","[[delay 20m^Taylor marche (avec perspicacité)|cockpit_mission]]"],"mari_situation":["<mari>Il ne reste plus que NOUS, Taylor.<\/mari>","<mari>Toi, moi, et la capitaine.<\/mari>","<mari>Bos est mort et les autres mineurs sont devenus verts...<\/mari>","[[doc_situation]]","<mari>Nous devons nous tirer de ce vaisseau, MAINTENANT.<\/mari>","<mari>Monte dans une capsule de sauvetage et PARS.<\/mari>","<mari>Car les marines vont s'en prendre à nous, et ils ont aussi des petites choses vertes...<\/mari>","<mari>... et je ne pense pas qu'ils en tiennent compte si on dit \"non\".<\/mari>","<<category lifeline262>>"],"willy_nilly":["... Oui. C'est sûr qu'on devrait baser tous nos plans sur les mots rigolos à dire.","Donc, je vais courir partout dans le vaisseau, ventre à terre.","À bride abattue. Comme un dératé.","Ou en fait, je vais avancer à une allure raisonnable pour essayer de ne pas me cogner partout.","Je te recontacterai si je trouve l'occupant...","... ou si je tombe sur un membre d'équipage qui peut faire un peu la lumière.","[[delay 1h^Taylor marche|explore_fun]]"],"aries_describe":["<<set $aries_describe_visited = true>>","<<if $bos_describe_visited is true>>","Et puis il y a Aries Wether. Un rigolo.","<<else>>","Oui, ensuite il y a Aries Wether. Un rigolo.","<<endif>>","Avec lui, je pense qu'ils ont commencé par un sourire qu'ils ont entouré de barbe et le reste a suivi.","<<if $bos_describe_visited is true>>","[[miner_summary]]","<<else>>","[[bos_describe]]","<<endif>>"],"old_poem":["\"C'était la nuit avant Noël, et dans tout le vaisseau,","Un fort signal radar nous tira de notre sommeil illico\" ?","<<category lifeline1>>"],"no_lassie":["Alors, en dépit de mes fervents appels, Lassie n'est pas venue.","Je crois qu'il est temps que je me prenne par la main... je vais donc m'aventurer dans la nuit.","(Exactement comme dans ces épisodes télé hybrides de \"Batman contre Lassie\".)","[[after_alien_caught]]"],"run_pods":["Ouais, je... mince, il n'y a vraiment nulle part où m'enfuir...","... à part le couloir d'où viennent les bruits de pas !","Et il n'y a nulle part où se cacher, à part à l'intérieur d'une des capsules !","<<category lifeline253>>"],"glad_help":["Pas autant que moi.","Sérieux, j'ai l'impression que mon cerveau contient des tonnes d'informations...","... bourrées dans un tout petit sac.","Tu viens de me donner le temps de souffler et prendre mes repères.","Essayer de trouver où je suis, et quoi faire ensuite.","[[where_right_now]]"],"know_word":["Tu le connais ? Qu'est-ce que ça veut dire ?","<<category lifeline139>>"],"stay_cockpit":["Euh... tu sais, d'habitude, tu me donnes plutôt de bons conseils...","... mais là, il va me falloir une confirmation.","Parce que si je reste là à refuser de l'écouter et à la regarder pleurer à la place...","... je te promets qu'elle ne sera pas seule à se sentir mal à l'aise.","Alors... je vais m'en aller.","Mari, on parlera peut-être... plus tard ?","<mari>Oui. D'accord.<\/mari>","<mari>Peut-être.<\/mari>","[[outside_cockpit]]"],"cockpit_take_two":["<<set $maploc = \"hall\">>","Je vais essayer d'aller dans le cockpit, là où devrait se trouver la capitaine Shepherd.","J'espère que là-bas, je pourrai comprendre un peu ce qu'il se passe.","Je n'ai pas passé assez de temps sur l'Étoile Blanche pour bien connaître les lieux...","... et cette... AHH bordeldem... !","J'allais dire, \"cette coupure de courant n'arrange rien\".","Mais je me suis cogné le tibia contre quelque chose dans le noir, et les gestes ont dépassé les mots.","Je vais me taire un peu, histoire de monter là-haut prudemment...","... et je te recontacte quand je suis arrivé au cockpit, d'accord ?","[[delay 15m^Taylor marche|footsteps_cockpit_travel]]"],"no_goodbye":["Je comprends.","Comme retarder... le dire","veut dire... pas à arriver","mais ça y est","y a pas d'autre... solution","je fais ce que je dois","parce que","(je ne devrais même pas le dire)","<<category lifeline330>>"],"what_payload":["Comme je crois l'avoir déjà dit, l'Étoile Blanche est un vaisseau de minage.","S'il se trouvait dans mon secteur – qui est en quelque sorte aux confins de l'espace –","c'est parce qu'il revenait d'une planète qui est encore plus reculée.","L'une de ces planètes qui est tellement inconnue qu'elle n'a même pas encore de nom. Juste un numéro.","U33J6.","<<category lifeline15>>"],"cut_corners":["Ouais, ouais. Objection retenue.","<<if $hoping_time_visited is true>>","Je suis un M. Peabody.","Ou Sherman.","Bref, celui des deux qui est un chien. C'est moi.","Ok. Tout est mélangé. Je dois juste laisser refroidir ça au frigo.","<<else>>","Ok. Tout est mélangé. Je dois juste laisser refroidir ça au frigo.","<<endif>>","Attendre que les cristaux de salpêtre se forment...","... remuer et mixer un peu, comme un DJ de club de strip-tease...","... et ensuite, je serai prêt à l'allumer !","Mais pour l'instant, tout ce que je puisse faire, c'est rester planqué ici et attendre.","[[delay 1h^Taylor attend|waiting_game]]"],"into_bay":["<<set $maploc = \"cargobay\">>","ENFIN !","C'est un code à six chiffres composé sur un clavier à dix touches...","... ce qui veut dire qu'il y a littéralement UN MILLION de combinaisons possibles.","Mathématique !","Heureusement, je n'ai eu à en essayer que la moitié à peu près avant de me rappeler la bonne.","Alors je suis maintenant dans la soute, et... waouh.","Je ne te souhaite pas d'être coincé dans un vaisseau tout noir au fin fond de l'espace...","... mais j'aimerais vraiment que tu sois ici pour voir ça.","<<category lifeline206>>"],"keep_distance":["Ouais, crois-moi, je n'ai aucune envie de m'approcher d...","Oh.","Oh, bon sang.","[[delay 2m^Taylor a un haut-le-cœur|its_bos]]"],"be_honest":["Je suis","pétrifié","d'aller dans – trou noir","J'ai déjà – eu peur","mais là – l'inconnu","existentiel – cette peur","comme une ombre – sur mon âme","je ne","ATTENDS QU'EST-CE QUE","[[fire_marine]]"],"fix_ship":["Si je ne le casse pas encore plus qu'il ne l'est déjà, je compterai ça dans la colonne \"victoires\".","[[delay 15m|arrive_cockpit]]"],"not_smart_move":["Oui, d'accord.","Mais disons qu'IL SE TROUVE justement que je retourne à ma couchette en suivant Bos.","Rien ne dit que je ne peux pas faire ça, pas vrai ?","(À part le fait qu'il est environ dix fois plus rapide que moi.)","Attends... attends... je crois que je l'entends devant.","Et... les voix des autres mineurs aussi ? Tout près d'ici.","Ouaip, les voilà. Et...","Qu'est-ce que...?","Qu'est-ce que je regarde ?","<<category lifeline227>>"],"closing_in":["Ou à monter en bas pour voir ce qui arrive dedans.","(Désolé.)","[[check_radar]]"],"fire_works":["J'y crois pas","ça a marché","Ha ha ha ! Youpi !","parfait","l'a éjectée au milieu... du couloir","ai le cockpit pour moi tout seul","désactive - serrures magnétiques et","laisse-moi un instant","[[delay 2m^Taylor travaille|liftoff]]"],"what_tortoise":["Tu sais ce que c'est qu'une tortue ?","<<category lifeline165>>"],"tunguskite":["C'est un minerai cristallin, avec une structure maillée complexe.","Il se trouve que cette structure a la propriété unique...","... de capter et emmagasiner l'énergie négative générée par une radiation de Hawking.","Et puisque les effets quantiques au voisinage des trous noirs près de l'horizon des événements...","... font que les trous noirs crachent des radiations de Hawking comme un bizut qui a ingurgité un panaché de trop...","... cette tunguskite se trouve au bon endroit au bon moment...","... pour absorber toutes sortes de trucs que nous n'aurions aucun moyen de conserver autrement.","<<category lifeline37>>"],"shiny_two":["Je ne vois pas grand-chose depuis le hublot tribord des cellules de repos...","Mais j'aurais sans doute une meilleure vue –","et puis, je pourrais aller voir le reste de l'équipage –","si je montais dans le cockpit.","<<if $mapmention is false>>","(De plus, ce convertisseur se complète d'une carte dynamique...","... donc, TU peux voir où je me dirige dans le vaisseau, quand je suis dans le vaisseau.)","(Un genre de bonus pour toi, tu vois ?)","Donc... cockpit ? Cockpit, cockpit, cockpit, cockpit.","<<else>>","Donc... cockpit ? Cockpit, cockpit, cockpit, cockpit.","<<endif>>","<<category lifeline57>>"],"awake_captured_drill":["<<set $maploc = \"galley\">>","Aïe. Qu'essss'est passé ? Où chhuis ?","Oh. La cambuse, toujours.","Me sens... vraiment bizarre. Comme si une partie de moi... pas tout à fait là.","Je ne peux pas...","... bizarre. Je vois mes jambes. Elles sont juste là, là où elles sont toujours.","Mais je ne peux pas les bouger. Même pas les sentir.","Elles sont... c'est trop bizarre.","Les marines sont ici avec moi.","Cruciger. Chior. de Ley.","Quels noms bizarres.","Des monstres... aux yeux verts, avec une... force décuplée...","venant vers moi avec des petits... occupants...","... je ne veux pas y goûter, je n'aime pas comme ils","non","oh non","oh bon sang","ça y est","je n'arrive pas à croire que je les aie vaincus sur cette lune","et qu'ils m'aient attrapé ici","bon sang","<green>Viens maintenant, Taylor.<\/green>","<green>Il n'y a aucune raison de te battre.<\/green>","<green>Ouvre grand. Ça ne fait mal qu'un moment.<\/green>","<green>Un long, LONG moment.<\/green>","nnnnnn","nn","<<set $turnedgreen = true>>","[[goodbye]]"],"see_marines":["Je ne les vois pas, pas encore. Mais je les entends cliqueter.","Je crois que j'ai entendu sauter la sécurité d'un pistolet à plasma.","Ça fait comme une plainte super aiguë...","... tu sais quoi ? C'est pas grave.","Il faut seulement que je passe cette porte pour entrer dans le vaisseau militaire.","Et...","Voilà ! J'ai ouvert la porte de leur vaisseau.","Et maintenant, au cockpit !","<<category lifeline329>>"],"goodbye":["<<set $end = \"goodbyegreen\">>","<<if $ievasuit is true>>","[[ieva_submit]]","<<else>>","[connexion perdue]","<<endif>>","Votre connexion avec Taylor est perdue.","<<if $turnedgreen is true>>","Les Verts occupent le corps de Taylor...","<<else>>","Les Verts sont à bord de l'Étoile Blanche...","<<endif>>","... et font route vers la Terre.","À un autre moment... dans une autre vie... les choses auraient peut-être été différentes.","Ce n'était pas ce moment.","Ce n'était pas cette vie.","gameover"],"alien_talk":["C'est surprenant de voir à quoi on se met à croire...","... quand une Étoile Blanche tombe littéralement du ciel et te sauve la mise.","J'aurais peut-être été MOINS surpris si une licorne était apparue...","... et avait déféqué un pont arc-en-ciel de son arrière-train jusqu'à la Terre.","(Tiens, une fois revenu sur Terre, je devrais raconter aux gens que c'est ce qui s'est passé.)","<<category lifeline6>>"],"greens_here":["Les marines sont entrés ici ! Tous les trois !","Casques retirés, regard vert luisant...","... beurk, purée, ils sont absolument COUVERTS du sang de Bos.","Je ne... je ne peux pas les éviter.","Je ne peux pas les éviter !","<<category lifeline251>>"],"tight_rhymes":["Bien sûr !","Je sais y faire.","Enfin bon euh... pas pour ce qui concerne notre petit problème d'éclairage.","[[no_fix]]"],"scary_aliens":["<<if $mentioned_again_visited is true>>","Avant que je réalise que je n'étais pas seul là-bas, il s'était passé environ un million d'autres trucs...","<<else>>","C'était VRAIMENT effrayant.","Avant que je réalise que je n'étais pas seul là-bas, il s'était passé environ un million d'autres trucs...","<<endif>>","... un cimetière de vaisseaux délabrés, un tas d'ordinateurs de commande à l'intérieur d'une montagne...","... une arme à impulsion qui tirait sur des cibles hors du temps et de l'espace...","... et, le pire de tout, j'avais épuisé mon dernier paquet de macaronis sauce piquante...","... alors je n'ai quasiment pas eu le temps d'avoir peur des aliens.","Mais depuis que j'ai quitté cette lune, je n'ai pas été capable de penser à autre chose.","Et j'imagine que les cauchemars ne sont pas près de s'arrêter.","<<category lifeline25>>"],"how_you_been":["Pas de quoi se plaindre.","(Il y a TOUJOURS de quoi se plaindre.)","Je suis un peu explosé, un peu traumatisé, un peu saturé de manger des rations du survie...","... oh, et un peu \"plus jamais d'alien qui essaie de ramper à l'intérieur de ma bouche\".","Mais autrement, ça va super !","J't'ai manqué pendant mon absence ?","<<category lifeline18>>"],"whats_going_on":["Oh.","Oh, bon sang, non.","Ils ont les yeux...","Ils ont les yeux vert luisant.","Les trois marines...","<<if $break_up_bos_visited is true>>","... et Aries et Donald, aussi.","<<else>>","... et Donald, aussi.","<<endif>>","<<category lifeline96>>"],"dumb_code":["Ouais, en quelque sorte.","Euh... je pense que je vais seulement taper au hasard.","Je suis presque SÛR que le premier chiffre était 9...","... donc cela signifie qu'il y a seulement une centaine de milliers de combinaisons possibles.","Ça nous prendra seulement des semaines, pas des mois !","Et j'ai toute la nourriture, donc... ça m'arrange. Je suis paré.","<<category lifeline283>>"],"whole_plan_two":["Heu... c'est la plus grande partie.","Mais il reste quelques éléments qui varient suivant l'évolution de la situation.","Voilà à quoi je pense.","[[plan_detailed]]"],"bang_on_door":["Oh là !","Encore plus de pas. Plusieurs personnes, cette fois-ci.","Et il y a quelqu'un derrière la porte à nouveau.","C'est...","<<if $describeminers is false>>","... hé, c'est Donald. Le chef d'équipe des mineurs.","<<else>>","... hé, c'est Donald.","<<endif>>","<<if $break_up_bos_visited is true>>","Tout habillé de sa combinaison spatiale. Aries est ici aussi.","Et trois autres personnes derrière eux.","<<else>>","Tout habillé de sa combinaison spatiale, et avec trois autres personnes derrière lui.","<<endif>>","<<if $key_talk_visited is true>>","<don>Hé, Taylor. Tu n'es jamais allé dans la salle de briefing pour rencontrer ces personnes.<\/don>","<don>Alors j'ai décidé de les amener à toi.<\/don>","<<else>>","<don>Salut, Taylor. J'ai pensé que tu aimerais rencontrer ces gens.<\/don>","<don>Ce sont les marines qui ont répondu à notre demande de frappe aérienne sur ta lune.<\/don>","<don>Ils viennent de nous rattraper, pour recevoir une aide médicale et un peu de ravitaillement.<\/don>","<<endif>>","<don>Tout le monde, voici Taylor. Taylor, voici... tout le monde.<\/don>","Euh... bonjour, tout le monde.","Les trois nouveaux venus sont en uniforme, tous avec des écussons portant leurs noms stylisés :","Cruciger. Chior. De Ley.","Mais c'est à peu près tout ce que je peux dire d'eux, pour l'instant.","<don>Oh. On est vraiment impolis.<\/don>","<don>Allons, les gars. On devrait retirer nos casques.<\/don>","<<category lifeline97>>"],"safer_tortoise":["Oui bon, ok. Mais, là ça ne me dérangerait pas d'être plutôt lièvre.","Pas pour la vitesse, mais plutôt pour la vision de nuit.","Leur vue n'est pas des meilleures, mais ils peuvent se diriger dans le noir bien mieux que moi.","Et aussi, je suis quasi-sûr qu'ils pondent des œufs en chocolat pour Pâques.","C'est scientifique !","<<category lifeline174>>"],"better_plan":["Un meilleur plan ?","<<if $icepack is true>>","... Ouais, tu sais quoi ?","Peut-être bien.","Je dois seulement me rendre dans la cambuse...","... et on dirait que je vais devoir faire le grand tour.","[[delay 45m^Taylor marche|go_to_galley]]","<<else>>","... Non, je ne pense pas.","La prochaine fois, peut-être.","Tu sais. La PROCHAINE fois que je serai pris au piège sur un vaisseau avec des marines infectés d'aliens.","Parce qu'avec ma chance, on sait tous les deux qu'il y AURA une prochaine fois.","Je suis le John McClane du bras spiral ouest de la galaxie.","Yippee-ki-yay, Pauvre c...","[[go_to_pods]]","<<endif>>"],"rest_or_move":["Je sais, je sais.","Mais, je peux faire une p'tite pause là, s'il te plaît ?","J'ai ce truc, genre, ce truc où tu as la vision périphérique qui devient noire.","Je comprends que j'ai un planning chargé, mais est-ce que je peux juste prendre une minute ou deux pour me reposer ?","<<category lifeline287>>"],"silent_over":["Ok, mais sérieusement, il faut qu'on parle de ce que ce truc brillant dehors peut être.","[[shiny_two]]"],"muppet_shut_up":["Ouais... je pense que je vais arrêter mon baratin sur la pop culture quelque temps, si tu es d'accord.","[[total_blackout]]"],"good_news":["Mais la bonne nouvelle, c'est que le plan a changé :","Je n'ai pas à risquer ma peau en rejoignant les quartiers de l'équipage...","... à la recherche du Zippo d'Aries qui ne fonctionne probablement plus.","<<category lifeline302>>"],"where_to":["<<set $maploc = \"hall\">>","<<if $arrive_ready_first_visited is true>>","[[already_ready]]","<<else>>","[[ready_time]]","<<endif>>"],"launching_mari":["<<set $marilaunched = true>>","Purée. Je suis vraiment content que Mari s'y connaisse avec ces capsules...","... parce que j'ai complètement oublié tout ce que m'a dit Shepherd.","Et, comme un idiot, je n'étais pas vraiment attentif quand Mari a refait la manipulation, à l'instant...","... donc je DOIS vraiment trouver Shepherd et la ramener ici en un seul morceau...","... pour qu'on puisse s'échapper tous les deux.","Bref. La capsule de Mari est partie, sans problème...","... elle est sur une trajectoire rapide loin de l'Étoile Blanche, avec sa petite lumière verte qui clignote...","... donc maintenant, il est temps pour moi de retourner dans le ventre de la bête.","(je déteste ça je déteste ça je déteste ça)","[[delay 30m^Taylor marche|drill_shep]]"],"keep_self":["Oh. D'accord.","Je croyais que","serait le moment idéal","peut-être que tu ne","veux pas sur – conscience","ATTENDS QU'EST-CE QUE","[[fire_marine]]"],"more_alive":["C'est bizarre...","... je pensais que j'aurais dû être mort là.","Mais en fait... je ne me suis jamais senti aussi vivant.","L'âme brûlante, l'esprit enflammé.","Dansant au centre d'un enfer, à la limite du trou noir, à mi-chemin de l'infini.","Aucune peur de la mort...","... parce que je n'en ai jamais été aussi éloigné.","[[goodbye_hell]]"],"doc_green":["Mmmmnhh !","Dormi... plus longtemps que prévu.","Oh. Hé, le doc Artesa est de retour.","Et on dirait qu'il s'occupe de la capitaine Aya.","Comment ça va, Doc ? Quoi de neuf ?","<doc>Le mot du jour, Taylor, c'est \"commensalisme\". Tu le connais ?<\/doc>","Euh...","<<category lifeline138>>"],"sorry_taylor":["Je...","Je sais que tu essaies de me réconforter, maintenant...","... mais je n'ai pas besoin de pitié.","Ça va. Entre toutes ces allées et venues, ces gamelles et la peur de mourir...","... j'ai eu plein de temps pour bien réfléchir.","Et j'ai trouvé ce qu'on va faire.","[[delay 3m^Taylor essaye de ne pas pleurer|letting_go]]"],"marvel_idea":["Oui, peut-être bien. Au cas où nous revenons un jour sur Terre...","... et si tout ce truc \"scientifique\", tu sais, ne marche pas super bien pour moi...","... je me mettrai à écrire des BD et à en vivre.","Je ne devrais pas me retrouver mort de peur et perdu dans l'espace TROP souvent.","(Seulement mort de peur et perdu à la Comic Con, ce qui craint presque autant.)","[[alien_on_ice]]"],"what_next_alien":["<<if $arrive_ready_first_visited is true>>","Bon. J'imagine que la seule option, c'est de courir partout dans le vaisseau, bon gré, mal gré en le cherchant...","... ou alors, je pourrais attendre ici en espérant qu'il revienne, comme un chiot perdu.","Un chiot extraterrestre vert dégoûtant.","<<category lifeline186>>","<<else>>","Bon. J'imagine que la seule option, c'est de courir partout dans le vaisseau, bon gré, mal gré et de le chercher...","... ou alors d'aller tout droit (tout est relatif) à la salle de briefing...","... ou je pourrai me glisser dans ma combinaison et mon casque et me sentir protégé contre tout occupant.","<<category lifeline187>>","<<endif>>"],"mari_response":["<mari>Taylor, je... jamais dans ma vie je ne me suis considérée comme une \"demoiselle en détresse\".<\/mari>","<mari>Je n'ai jamais pensé que j'avais besoin d'être protégée, ou gardée en sécurité.<\/mari>","<mari>Mais maintenant que j'ai cette autre vie qui grandit en moi, je...<\/mari>","<mari>... tout a changé. Je me sens soudain si... je ne sais pas. Vulnérable.<\/mari>","<mari>Alors, je... je n'aurais jamais cru avoir besoin de dire ça, mais...<\/mari>","<mari>... merci. Merci de te préoccuper de moi. De NOUS.<\/mari>","<mari>Ça représente beaucoup pour moi.<\/mari>","QUEL monde ?","<mari>Ha ha ! À toi de choisir. Il y en a bien trop comme ça.<\/mari>","Ah, t'es d'accord avec moi ?","<<category lifeline199>>"],"tell_me":["Un des - moniteurs du cockpit - vidéo en direct","soute de ce vaisseau","PLEINE d'occupants","milliers - centaines de milliers","si ce vaisseau s'était approché - ne serait-ce - près de la Terre","pagaille","je faisais ça -","tuer quelques Verts","mais pour en tuer AUTANT","pas le choix","jamais eu... choix","<<category lifeline331>>"],"crew_handle":["Oui. Évidemment. Bien sûr, tu as raison.","Il y a des protocoles pour TOUT.","Exactement... exactement comme le Varia avait des protocoles pour faire face à un naufrage spatio-temporel.","Oh, pardon, c'est vrai, nous n'avons PAS DU TOUT fait naufrage.","Mille excuses.","Morts. Morts. Morts. Nous sommes morts.","<<category lifeline36>>"],"weigh_crystals":["Enfin, oui, bien sûr. Un peu.","Mais si quelque chose se passait mal – pas de raison, mais SI JAMAIS –","et qu'il ne restait plus que ma réserve de cristaux ?","Eh bien, elle deviendrait assez précieuse.","[[delay 5m^Taylor rassemble les cristaux|packed_up]]"],"awake_captured_galley":["<<set $maploc = \"galley\">>","Aïe. Qu'essss'est passé ? Où chhuis ?","Oh. La cambuse, toujours.","Me sens... vraiment bizarre. Comme si une partie de moi... pas tout à fait là.","Je ne peux pas...","... bizarre. Je vois mes jambes. Elles sont juste là, là où elles sont toujours.","Mais je ne peux pas les bouger. Même pas les sentir.","Elles sont... C'est trop bizarre.","Les marines ici avec moi.","Cruciger. Chior. de Ley.","Drôles de noms.","Les monstres... aux yeux verts, avec leur... force décuplée...","viennent vers moi avec le petit... occupant...","... je ne veux pas le sale goût je n'aime pas comme ils","non","oh non","oh bon sang","ça y est","j'arrive pas à le croire : je les ai vaincus sur cette lune","et ils m'ont attrapé ici","bon sang","<green>Allons, Taylor.<\/green>","<green>C'est absurde de se battre.<\/green>","<green>Ouvre grand. Ça ne fait mal qu'un moment.<\/green>","<green>Un long, LONG moment.<\/green>","nnnnnn","nn","<<set $turnedgreen = true>>","[[goodbye]]"],"wake_up_solve":["D'accord. Je vais faire ça.","[[delay 90m^Taylor essaye|safe_galley_two]]"],"bos_rules":["Allez. Ça va.","Tu peux te rattraper en m'érigeant une statue de trente mètres de haut...","... d'un seul bloc de marbre parfait.","Et l'installer à côté de la petite plaque dédiée à Bos.","<<category lifeline315>>"],"miss_talk":["Évidemment. J'ai une conversation brillante.","Je vais te dire. On va passer un marché.","Si JAMAIS je m'arrête de faire des jeux de mots à la noix et des références à la pop culture...","... tu sauras qu'un alien a pris possession de moi et que je ne contrôle plus mon propre esprit.","Auquel cas il faudra que tu trouves un moyen de me tuer, d'accord ?","Parce qu'une vie où je ne ferais pas de blagues style <i>L'Île fantastique<\/i> tout le temps ?","Ce n'est pas une vie du tout.","<<category lifeline45>>"],"no_dark_crystal":["<i>Dark Crystal.<\/i>","Va le voir un jour, quand tu ne seras pas en train d'aider un étudiant astronaute à braver le vide infini de l'espace.","[[delay 5m^Taylor rassemble les cristaux|packed_up]]"],"wake_after_briefing":["<<set $wake_after_briefing_visited = true>>","Qu'est-ce que... ?","Nom d'un... qu'est-ce que c'était que ça ?","<<category lifeline83>>"],"next_step":["Ok. La seule issue est d'aller au bout.","Je dois m'en tenir à mon plan d'action.","C'est... la seule chose sensée à faire, actuellement.","<<if $cockpit_now_visited is true>>","[[cockpit_take_two]]","<<elseif $go_ready_room_visited is true>>","[[ready_take_two]]","<<else>>","[[bunks_take_two]]","<<endif>>"],"run_from_galley":["Il n'y a... il n'y a aucun moyen de s'échapper.","Ils se sont déployés. Ils bloquent toutes les options que j'ai.","Je commence à ralentir, ils ralentissent...","... j'envisage de sauter par-dessus la table, et ils ont déjà couvert cette voie.","Je ne peux même pas accéder au frigo pour récupérer mon mélange de salpêtre...","... il ne serait pas prêt à être utilisé contre eux, de toute façon.","Si, euh, si on veut rentrer dans les détails techniques...","... je crois que le terme qui qualifie mon état présent c'est \"foutu\".","Les monstres... aux yeux verts, avec leur... force décuplée...","<<if $pulsegun is true && $shotdon is false>>","[[gunfight_galley]]","<<else>>","non","<<endif>>","oh non","oh bon sang","ça y est","j'arrive pas à le croire : je les ai vaincus sur cette lune","et ils m'ont attrapé ici","crotte","<green>Allons, Taylor.<\/green>","<green>C'est absurde de se battre.<\/green>","<green>Ouvre grand. Ça ne fait mal qu'un moment.<\/green>","<green>Un long, LONG moment.<\/green>","nnnnnn","nn","<<set $turnedgreen = true>>","[[goodbye]]"],"trust_me":["Tu peux me faire confiance. Je te le promets.","Qu'est-ce qu'il y a, Mari ?","<mari>C'est juste que... oh ! Je ne sais même pas par où commencer.<\/mari>","<mari>J'ai peur, Taylor.<\/mari>","<mari>Il y a un vaisseau militaire, arrimé sur l'Étoile Blanche...<\/mari>","<mari>... et ça bouleverse tous nos systèmes et rien ne va plus...<\/mari>","<mari>... et... j'ai PEUR.<\/mari>","<<category lifeline153>>"],"pain_weird":["Ouais. Qui aurait cru que le filtre entre mon cerveau et ma bouche était dans mon genou ?","C'est un sérieux défaut de conception.","[[explore_fun]]"],"ask_who_plan":["Ok. Je suis en train de me glisser vers la porte maintenant.","J'entends celui qui se trouve de l'autre côté se faire refuser l'entrée par le clavier encore et encore.","HÉ ! QUI EST LÀ ?","Et...","... le silence.","Un silence de mort.","De toutes les réactions que j'espérais... celle-ci était tout en bas de la liste.","<<category lifeline278>>"],"ice_pack_too":["<<set $icepack = true>>","Euh... bon, d'accord. Pourquoi pas ?","<<if $ievasuit is true>>","La combinaison a des poches. Autant qu'elles servent.","Je vais en prendre pour plus tard, comme un écureuil avec ses noisettes.","<<else>>","Je vais en prendre pour plus tard, comme un écureuil avec ses noisettes.","<<endif>>","Ou comme un écureuil qui rassemblerait des packs de glace au nitrate d'ammonium.","(Mais que fabriquent ces écureuils de toute façon ?)","Enfin. Les médocs vont mettre un peu de temps à faire effet.","J'imagine que j'attends maintenant que le Doc Artesa revienne.","<<category lifeline132>>"],"doc_done":["Voilà ! Le docteur Artesa est hors jeu.","La capitaine Aya peut respirer... enfin, autant que ces machines le lui permettront.","Tout ce qu'il me reste à faire, c'est d'attraper cet occupant.","[[lost_alien]]"],"nonfirewall":["Je ne... Je ne sais pas comment.","ne connais pas le code pour verrouiller - porte...","...et même si je savais - même ceux - ont toujours un peu de mémoire - marines...","...qu'ils l'ouvrirait facilement à nouveau","Du calme, Taylor MÊME SI - SITUATION LA PLUS DÉLIRANTE JAMAIS VÉCUE","Tiens bon","Un extincteur pourrait servir - juste besoin de quelque chose - cogner","Mince mince - un - marines tout presque là","Pointer ça vers elle - briser la goupille - contre la chaise","J'arrive pas à le croire","ça a marché","Ah ah ah ! Oh mon dieu","c'était parfait","l'ai poussée jusqu'au milieu - du couloir","tout le cockpit - à moi tout seul","désactivation des verrous magniétiques et","donne-moi juste une minute","<<category lifeline290>>"],"fire_marine":["marine vient de","se pointer à la porte... à travers feu","oh bon sang","Cruciger","en flammes","vient droit – sur moi","faites qu'il","s'arrête","NON FAITES QU'IL ME LÂCHE","AGGHH","ÇA BRÛLE","IL ME","BRÛLE","STOP","STTTT","stt","[[goodbyefire]]"],"get_moving":["Ouais, tu as raison.","Ok, Mari. Je vais retourner là-bas.","Pendant que je serai parti, tu peux peut-être bazarder un coup de poing sur le système d'éclairage et le faire marcher à nouveau...","... à la façon de Fonzie dans <i>Happy Days.<\/i>","[[pop_culture]]"],"legalese":["[protocole de SOS activée]","[préparez-vous pour la lecture du message pré-enregistré]","Bonjour... c'est Taylor.","Ce message a été enregistré en cas de problème de sécurité...","tu le vois parce que ma combinaison croit que j'ai des ennuis,","et je lui ai dit que tu en sauras plus que quiconque sur ce qui a bien pu se passer.","On a vécu beaucoup de choses ensemble et il faut que je te dise que je te suis très reconnaissant pour tout ce que tu as fait pour m'aider à avoir la vie sauve.","Tu es le genre de personne que je suis heureux d'avoir dans un coin... même dans une pièce ronde !","Je parie que je ressortirai de ce trou noir un jour... j'ai déjà survécu à pire et je voudrai aussi tout te raconter.","Sans compter que je sais qu'il y a d'autres personnes dans ce grand univers fou qui aimeraient profiter de ton aide aussi.","J'aimerais bien rester en contact par mail de temps en temps. OK ?","<<category lifeline332>>"],"my_check":["Ha !","Bien sûr. Tu n'as qu'à te présenter à la NASA et tendre ta main.","Je suis sûr qu'on s'occupera de toi.","Le truc c'est que...","Oh.","C'est intéressant.","<<category lifeline56>>"],"kinda_screwed":["Oui.","Ton vote de confiance a été bien reçu...","...et je m'assurerai de l'incorporer à mon plan.","Merci mille fois.","[[bad_plan]]"],"plan_in_motion":["<<if $ievasuit is true>>","Combinaison enfilée. Casque verrouillé.","(Ça devrait me faire gagner un peu de temps, s'ils se pointent avec un occupant.)","<<else>>","Prêt. J'aimerais vraiment avoir ma combinaison et mon casque.","(Ça serait sympa d'avoir une couche entre un occupant et moi, tu vois ?)","<<endif>>","<<if $pulsegun is true>>","J'ai le pistolet à plasma, il doit lui rester du jus...","... même si je préférerais ne pas avoir à m'en servir.","Je crains que si je m'en sers, ils ne s'énervent... et je serais perdu pour la postérité.","<<else>>","Pas d'arme à proprement parler, autre que mon esprit super affûté...","... mais franchement, je ne sais pas si ces barjots aux yeux verts saisiraient ces subtilités.","On ne peut pas compter sur les aliens pour avoir une connaissance approfondie de la filmographie de Christopher Guest.","<<endif>>","<<if $explosive is true>>","J'ai un BON paquet d'explosifs...","... et j'ai un silex et une pierre à fusil (on dirait un homme de main d'un super méchant.)","Si je continue à chercher, peut-être que j'ai aussi Bebop et Rocksteady.","<<else>>","Tous mes super plans pour fabriquer de la poudre ont échoué...","... c'est un peu la méga grosse déception.","<<endif>>","<<if $tunguskite>>","Et j'ai autant de cristaux de tunguskite que je peux en porter.","À ce stade – puisque je suis en train de voler vers une mort inéluctable – je ne sais pas très bien pourquoi,","mais je m'y accroche comme si c'était des porte-bonheur.","(Ce qui est idiot, puisque on ne peut pas dire que j'aie eu beaucoup de chance depuis que je les ai.)","Voilà... je crois que ça y est.","<<else>>","Voilà... je crois que ça y est.","<<endif>>","<<category lifeline319>>"],"shoot_cruciger":["Ouais, d'accord... j'ajuste la position du pistolet, et...","BOUM, coco !","Euh...","Pas un bang, mais juste un couinement","Juste effleuré son épaule","crois même pas que ça ait traversé sa combi","Et surprise surprise","ils ont l'air vraiment en pétard","me plaquent","peut joindre personne sur la com de toute façon","oh non","oh bon sang","ça y est","j'arrive pas à le croire : je les ai vaincus sur cette lune","et ils m'ont attrapé ici","bon sang","<green>Viens maintenant, Taylor.<\/green>","<green>C'est absurde de se battre.<\/green>","<green>Ouvre grand. Ça ne fait mal qu'un moment.<\/green>","<green>Un long, LONG moment.<\/green>","nnnnnn","nn","<<set $turnedgreen = true>>","[[goodbye]]"],"bad_plan_two":["Donc. Une bonne chose au sujet de la salle de commande de la foreuse --","autre que la foreuse, les commandes, et la généreuse quantité d'espace --","c'est qu'elle contient plein de systèmes de commande et d'écrans.","Y compris une carte dynamique, donc je peux voir tous ceux qui sont sur le vaisseau...","... tant qu'ils portent une combinaison spatiale ou un gantelet standards...","... ce qui semble être le cas de tout le monde, y compris les trois nouveaux venus.","Et, si tu sais où pirater – ce que je pense savoir faire –","Tu peux te brancher sur le réseau principal qui contrôle l'ouverture des portes et verrouiller et déverrouiller ce que tu veux.","Ce qui, je pense, est sur le point de s'avérer TRÈS utile.","<<category lifeline292>>"],"preggers":["<mari>Tu ne le diras à personne, hein ? Tu as promis.<\/mari>","Non, non. Bien sûr ! C'est juste que...","... waouh. C'est... c'est quelque chose.","<mari>Oui. Désolée.<\/mari>","<<category lifeline185>>"],"dont_know_word":["<doc>On l'emploie pour décrire une relation entre deux organismes...<\/doc>","<doc>... une relation dont l'un des organismes bénéficie, sans faire de mal à l'autre.<\/doc>","[[defined_it]]"],"marine_check":["<<if $marinestrapped is true>>","Alors voilà le problème.","Tu te rappelles peut-être que j'ai enfermé ces gens dans leur salle...","... derrière une porte en acier de quatre pouces avec un million précisément de combinaisons possibles pour le code.","Et, oh ouais, je ne leur ai précisément PAS donné ce code.","Alors ça signifie soit qu'ils l'ont deviné au hasard...","... soit qu'ils ont commencé à 000000, puis 000001 et ainsi de suite jusqu'à le trouver...","... soit qu'ils ont simplement pété quatre pouces d'acier.","Et honnêtement, je ne sais pas laquelle de ces éventualités me terrifie le plus.","Il n'y a qu'eux trois. Pas accompagnés par un quelconque membre de l'équipage de l'Étoile Blanche.","<<else>>","Il n'y a qu'eux trois. Pas accompagnés par un quelconque membre de l'équipage de l'Étoile Blanche.","<<endif>>","Ils ont retiré leurs casques, et...","... ils ont les yeux vert luisant.","Ils sont habités par ces aliens de la lune. Ils ne sont même plus humains.","Se baladent dans les couloirs comme s'ils étaient propriétaires de l'endroit.","Et... étant donné que je n'ai vu aucun de mes amis depuis un moment...","... tout me porte à croire que ces marines ont BIEN investi l'endroit.","Attends... ils ont quelque chose... Je ne distingue pas vraiment.","Ils tirent quelque chose...","<<category lifeline236>>"],"alone_moon":["Oh, techniquement je n'étais pas SEUL.","J'avais la capitaine Aya, même si elle n'était pas (et n'est toujours pas) consciente...","... et les quatre rats de laboratoire que j'avais emmenés avec moi pour les expériences.","Oh, et puis, tu sais... les aliens.","Faut pas oublier les aliens.","<<if $alienmention is false>>","<<category lifeline11>>","<<elseif $alienmention is true>>","<<category lifeline12>>","<<endif>>"],"better_look":["J'essaie de m'approcher, mais ce n'est pas facile.","Ces gars ont la tête montée sur pivot, ils sont sur le qui-vive.","Et c'est difficile d'épier des militaires super entraînés...","... dans un environnement aussi silencieux, on entendrait les mouches voler.","Mais il FAUDRA bien que je m'approche si je veux voir quelque chose dans ce noi...","Oh.","Oh, bon sang.","[[delay 2m^Taylor a un haut-le-cœur|its_bos]]"],"check_hall":["<<set $maploc = \"hall\">>","Je regarde des deux côtés dans le couloir...","... mais pour être franc, dans ce noir, je ne vois pas plus loin que le bout de mon nez.","Récapitulons. Un de ces occupants se balade en liberté dans l'Étoile Blanche.","<<category lifeline183>>"],"keep_exploring":["<<set $maploc = \"hall\">>","Bon d'accord. Il fait super noir et c'est d'un calme quasi-surnaturel.","Mais je ferais mieux d'ignorer les conseils d'absolument tous les films d'horreur que j'ai pu voir...","... et aller me balader dans les couloirs, en cogitant sur l'origine du mot \"se balader\".","Hé, Père Noël, si tu m'écoutes... j'aimerais bien un petit dictionnaire de poche pour Noël.","Ah ! Et aussi des lumières, des coms et ne pas mourir dans un espace à peine cartographié.","Mais d'abord le dico, ok ?","<<category lifeline122>>"],"fire_plan":["Je savais que, parmi ses objets personnels, Aries avait amené un vieux briquet Zippo.","Quelque chose que son père lui avait donné, inspiré par un numéro de la vieille bande dessinée <i>Preacher<\/i>.","Il y était gravé une expression que je ne répéterai pas pour rester poli.","Mais bref, cette inscription n'a pas d'importance.","Ce qui EST important est le fait que, si j'étais TRÈS chanceux...","... le coton contiendrait peut-être assez de liquide pour donner une étincelle.","<<category lifeline297>>"],"be_careful":["C'est bien","ouille ouille ouille mon tibia ouille oh purée ça fait mal oh purée oh purée","noté.","[[delay 15m|arrive_cockpit]]"],"rudolph":["SURTOUT Rodolphe.","Je parie qu'on a déjà un missile suiveur pointé sur son nez.","Très bien. Bref. Je vais essayer de me rendormir un moment...","... et j'espère que je ne serai pas réveillé par les allées et venues des sabots.","Bonne nuit.","[[delay 1h^Taylor dort|wake_after_briefing]]"],"packed_up":["<<set $tunguskite = true>>","<<if $backpack is true>>","Très bien. J'ai un sac renforcé plein de tunguskite.","<<else>>","Très bien. J'ai deux poignées de tunguskite.","J'aimerais pouvoir chercher un sac, mais il faudra que ça fasse l'affaire.","<<endif>>","Et comme c'est à peu près le seul chargement de cette soute...","... je crois que ma tâche ici est terminée.","<<category lifeline225>>"],"no_rifle":["Ouais... tu as sans doute raison.","Trimballer ce truc me causerait plus d'ennuis que ça n'en vaut la peine.","<<if $backpack is true>>","Surtout si j'ai DÉJÀ un sac à dos qui m'alourdit.","Je vais juste le ré-enfouir dans ce casier.","<<else>>","Je vais juste le ré-enfouir dans ce casier.","<<endif>>","Après tout... pas vraiment de raison d'aider quelqu'un d'autre à le trouver, non plus.","<<if $grab_crystals_visited is true>>","Très bien, je vais dans la soute pour récupérer de la tunguskite.","[[go_bay]]","<<else>>","Très bien. Je crois qu'il est temps de se mettre en route.","[[where_to_next]]","<<endif>>"],"no_explosives_plan":["D'accord.","Il me faut un plan d'action.","Il faut que je prenne cette grosse pile de néant et construise un plan avec.","<<category lifeline291>>"],"shep_hall":["Les marines ont fait le tour vers la porte arrière de la salle de commande de la foreuse.","Ils essayent de deviner comment entrer. Une chance sur un million.","Mais la capitaine Shepherd est... dans le couloir près de la porte avant.","Si j'arrive à la rejoindre...","... une seconde.","[[delay 1m^Taylor court|taylor_shep]]"],"no_mari_miner":["Ouais. Pas la peine de faire flipper tout le monde.","Surtout que CLAIREMENT, je n'ai pas tous les éléments.","Je, euh...j'aimerais pouvoir t'aider plus, Mari.","[[no_navs_two]]"],"artesa_talk":["<<set $artesa_talk_visited = true>>","<<set $doctalk = true>>","<<if $describeothers is false>>","... le docteur. Joseph Artesa.","<<else>>","... doc Artesa.","<<endif>>","(C'est bizarre, sur Terre, je n'ai jamais vu UNE seule fois mes docteurs en short et tee-shirt.)","(Je pense n'avoir jamais vu Artesa porter une autre tenue.)","<<if $footsteps_cockpit_visited is true>>","<doc>Taylor ! Où penses-tu aller comme ça ?<\/doc>","Je... je pense que je vais dans le cockpit.","Je me suis dit que la capitaine ou Mari pourraient me dire ce qu'il se passe.","<<elseif $footsteps_qtrs_visited is true>>","<doc>Taylor! Est-ce que... tu te caches derrière ces oreillers ?<\/doc>","Hum. Peut-être que ce sont les oreillers qui se cachent DEVANT moi.","Avez-vous essayé cinq minutes de voir ça de cette façon ?","<<else>>","<doc>Taylor ! Mais où diable vas-tu ?<\/doc>","Je progresse lentement vers la salle de briefing en me cognant les genoux.","<<endif>>","<doc>Écoute... moi non plus, je n'ai aucune idée de ce qu'il se passe ici.<\/doc>","<doc>Et il n'y a rien que je déteste plus que l'impression de ne pas savoir.<\/doc>","Ouais. Ça saoule, hein ?","<doc>... Quelle charmante expression.<\/doc>","<doc>Mais regarde-toi. Même avec si peu de lumière, je vois que tu saignes.<\/doc>","<doc>Tu as dû te blesser à la tête quand le vaisseau a été heurté.<\/doc>","<doc>Et si tu obliquais vers l'infirmerie ?<\/doc>","<doc>Mets un peu d'iode sur cette blessure, et je viens dans un instant la recoudre.<\/doc>","Mais, je n'étais pas vraiment...","... euh, ok. Bon, il est déjà parti.","Alors... qu'est-ce que tu en penses ?","<<if $footsteps_cockpit_visited is true>>","<<category lifeline98>>","<<elseif $footsteps_qtrs_visited is true>>","<<category lifeline99>>","<<else>>","<<category lifeline100>>","<<endif>>"],"input_email":["Voilà mon adresse email : <<textinput $emailAddress \"[[Enter|confirm_email]]\">>"],"caught_up_aries":["Mince, Aries va vite. Cette coupure de courant ne le ralentit pas d'un poil.","J'ai presque perdu sa trace, mais je l'entends un peu plus loin. Il parle à Donald.","Je crois qu'ils sont juste après ce coin.","Ouaip, les voilà. Et Bos aussi...","Qu'est-ce que...?","Qu'est-ce que je regarde ?","<<category lifeline117>>"],"defined_it_2":["[[defined_it]]"],"where_to_next":["<<set $maploc = \"hall\">>","<<if $cockpit_mission_visited is true || $cockpit_no_mission_visited is true>>","Je vais juste essayer de trouver mon chemin dans l'Étoile Blanche à tâtons...","... en espérant être équipé pour faire face à la prochaine personne sur laquelle je vais tomber.","(Ce qui, soyons honnêtes, est un espoir sans grand fondement.)","[[delay 20m^Taylor marche|found_someone]]","<<else>>","[[cockpit_time]]","<<endif>>"],"go_to_galley":["<<set $maploc = \"galley\">>","Je suis donc dans la cambuse de l'Étoile Blanche.","C'est un terme nautique chic pour \"cuisine\".","Exactement comme \"tribord\" pour \"côté droit\".","Je crois que c'est pour ça que tant de bateaux heurtent des icebergs,","ils sont trop occupés à inventer des termes alternatifs pour regarder où ils vont.","Bref. Les réserves de l'Étoile Blanche sont sacrément mieux fournies que celles du Varia ne l'ont jamais été.","Et c'est ici, à la cambuse, que ma formation scientifique va payer.","<<category lifeline248>>"],"shoot_donald":["Oh, purée. C'est dingue.","Je CONNAIS Donald. Est-ce que je peux vraiment tirer sur quelqu'un qui est devenu mon ami ?","<<category lifeline208>>"],"run_check":["Ils sont en train de... sérieux, il sont juste en train de taper des codes à six chiffres.","Encore et encore. Sans relâche.","Ils le font de plus en plus vite... et ça commence vraiment à me faire flipper.","Combien de temps peuvent-ils continuer à faire ça avan...","Oh. Bon sang. Non.","<<category lifeline281>>"],"run_from_them":["Je... Je pourrais essayer...","Mince, les échos sont bizarres. Le couloir se divise, environ cinquante pieds en amont...","... et il est impossible de dire de quel côté proviennent les pas...","... et de quel côté échapper au danger.","<<category lifeline215>>"],"nav_code":["<<set $nav_code_visited = true>>","Alors voilà... on dirait qu'il n'y a rien d'anormal de ce côté-ci.","<<if $mentionedtunguskite is true>>","J'ai déjà évoqué ça, à propos de la tunguskite...","... mais franchement je ne sais pas.","<<else>>","C'est énervant comme tout.","<<endif>>","La route a été calculée et recalculée, dans les moindres détails.","Mais le problème c'est que la charge utile de l'Étoile Blanche fausse tout.","<<category lifeline142>>"],"try_lights_again":["Hé, Mari, euh... tu veux que je continue à essayer de faire fonctionner l'éclairage ?","Pas que je pense pouvoir faire grand-chose, mais si tu veux que je reste par ici...","<mari>Non, ça va. Tu as fait tout ce que tu pouvais.<\/mari>","Comme le disait A Tribe Called Quest :","\"E comme Effort et T comme Bien Tenté\".","[[pop_culture]]"],"StoryAuthor":["Dave Justus"],"open_hatch":["<<set $maploc = \"hall\">>","NNRRRgggghhh","Voilà ! Enfin !","Je monte dans le sas.","Je laisse la porte ouverte, comme ça c'est plus facile et tentant pour eux de me suivre.","Une fois sorti de l'Étoile Blanche, la connexion risque de devenir hachée.","Je m'en excuse, bien sûr... mais je ne peux pas y faire grand-chose.","<<category lifeline323>>"],"not_dead_yet":["Oh, même si j'ÉTAIS mort, il y aurait probablement une chose qui ramperait à l'intérieur de ma bouche...","... et s'habillerait de moi comme une sorte de costume de Taylor.","Alors les gens penseraient que je suis encore vivant, vaquant à mes occupations...","... probablement que personne ne remarquerait que mon véritable moi est mort.","<<category lifeline43>>"],"the_worst":["Je suis un peu rouillé, ok ?","Je n'ai pas vraiment eu le temps de renouveler mon abonnement à <i>Sciences et Vie<\/i>.","Alors peut-être qu'ils pondent des œufs en CHAMALLOWS.","DÉSOLÉ.","[[suit_time]]"],"stumble_ready":["Trébucher jusqu'à la salle de briefing, enfiler ma combinaison spatiale –","<<if $no_fix_visited is true>>","si possible choper un casque à vision nocturne, ce qui facilitera tout un million de fois –","et récupérer un échantillon de roc, pour faire du roc(k) échantillonné.","<<else>>","et récupérer un échantillon de roc, pour faire du roc(k) échantillonné.","<<endif>>","(Comme Puff Daddy dans cette chanson de <i>Godzilla<\/i>.)","(Va regarder ce clip pendant que je me balade dans le vaisseau. Il est RIDICULE.)","[[delay 30m^Taylor marche|arrive_ready_first]]"],"no_stuff":["Oui. C'est peut-être plus sûr.","(En plus, si cette chose rampe dans lui, c'est peut-être mieux pour lui.)","Ok. Je sors d'ici. Encore plein d'endroits à aller voir dans ce vaisseau.","[[check_hall]]"],"next_crystals":["Alors. Prochaine étape.","<<if $backpack is true>>","Je crois que c'est le moment de bourrer autant de cristaux que possible dans mon sac à dos.","<<else>>","Je n'ai pas vraiment de poches dans cette combinaison...","... mais je sens que je devrais prendre autant de cristaux que je peux en transporter, tu vois ?","<<endif>>","<<category lifeline211>>"],"wait_for_doc":["Cool. Je vais juste surélever ma jambe et me calmer pendant un moment.","Traîner ici près de la capitaine Aya, je crois.","Elle est sur un brancard, branchée à un paquet de machines de monitoring.","On m'a assuré qu'un coma artificiel était le meilleur choix pour elle...","... mais j'aurais vraiment aimé qu'elle se réveille. Juste pour pouvoir lui raconter ce qu'elle a manqué.","(Comme si elle me pouvait me croire.)","Mmm. Je suis crevé.","Je devrais peut-être essayer de faire un petit somme en attendant le doc.","<<category lifeline131>>"],"run_occupier":["Courir ?","Ouais... Je crois... Je crois que je devrais courir.","Il pourrait pousser ce truc dans ma gorge à chaque seconde et je serais dans l'incapacité de...","... oh, bon sang. \"Dans l'incapacité\".","Il va le mettre dans la capitaine Aya.","<<category lifeline147>>"],"stand_pod":["D'accord. C'est parti. Je tiens bon.","Des bruits de pas tout près. À peine si je les entends par-dessus mes propres battements de cœur...","... oh. Ah !","C'est Mari !","Pas de quoi s'inquiéter !","Mari, j'ai envie de te faire une bise !","<mari>Pas le temps. On a d'autres soucis !<\/mari>","<<category lifeline252>>"],"pods_escape":["<<set $maploc = \"pods\">>","Ok ! Une glissade et une chute dans le noir sur le popotin plus tard –","ou du moins, la seule que je sois prêt à admettre –","me voilà dans la zone de largage des capsules de sauvetage.","La capitaine Shepherd m'a fait visiter tout le vaisseau quand je suis arrivé ici...","... mais j'espérais vraiment ne pas avoir besoin de revenir dans cette salle.","Alors j'imagine que je suis exactement comme toi...","... quand l'hôtesse de l'air mime les procédures de sauvetage, je ne fais pas attention.","Genre \"ouais, ouais, le gamin à côté de moi est ma bouée de sauvetage, de toute façon.\"","Bref, il va me falloir une minute pour comprendre comment faire marcher ces trucs.","[[delay 5m^Taylor étudie|pod_steps]]"],"greens_here_2":["[[greens_here]]"],"don_aries_2":["[[don_aries]]"],"leave_cockpit":["Oui. Ça se comprend.","Alors... je vais m'en aller.","Mari, on parlera peut-être... plus tard ?","<mari>Oui. D'accord.<\/mari>","<mari>Peut-être.<\/mari>","[[outside_cockpit]]"],"doctor_doctor":["<<set $doctalk = true>>","Oh. Hé, c'est le docteur Artesa.","Ça va. C'est cool. Je peux gérer ça.","(C'est bizarre, sur Terre, je n'ai jamais vu UNE seule fois mes docteurs en short et tee-shirt.)","(Je pense n'avoir jamais vu Artesa porter une autre tenue.)","<<if $ievasuit is true>>","<doc>Qui est-ce ? Je ne distingue pas votre nom sur l'étiquette dans le noir.<\/doc>","Oh, ouais. Une minute, je retire mon casque.","<doc>Ah. Taylor. Et où vas-tu comme ça au juste ?<\/doc>","<<else>>","Taylor ! Où vas-tu comme ça au juste ?","<<endif>>","\"Au juste\" c'est peut-être un peu fort, sachant que je marche peut-être en rond.","<doc>Écoute... moi non plus, je n'ai aucune idée de ce qui se passe ici.<\/doc>","<doc>Et il n'y a rien que je déteste plus que l'impression de ne pas savoir.<\/doc>","Ouais. Ça saoule, hein ?","<doc>... Quelle charmante expression.<\/doc>","<doc>Mais regarde-toi. Même avec si peu de lumière, je vois que tu saignes.<\/doc>","<doc>Tu as dû te cogner la tête en marchant dans les couloirs.<\/doc>","<doc>Et si tu obliquais vers l'infirmerie ?<\/doc>","<doc>Mets un peu d'iode sur cette blessure, et je viens dans un instant la recoudre.<\/doc>","Mais, je n'étais pas vraiment...","... euh, ok. Bon, il est déjà parti.","Mince. S'il était resté, je lui aurais au moins dit ce que moi je SAIS de la situation.","Très bien... Qu'est-ce que tu en penses ?","<<category lifeline229>>"],"punch_doc":["C'est l'heure des coups de poings dans la tronche, doc !","Aïe !","Suivie très vite par l'heure des purée-ça-fait-mal. Je viens de me défoncer les phalanges sur ses dents !","Mais il vacille.","<<category lifeline163>>"],"discourse_drill":["Oh, HA HA.","Je préfère me cacher.","Mais viens me voir après le cours. Nous devons discuter de ton attitude.","[[hide_drill]]"],"email_error":["Mince. Il y a une erreur.","Ne t'inquiète pas trop. Quand je suis dans le coin, en général, il y a des choses qui se brisent : du matériel de jeux vidéos, des vaisseaux spatiaux, des cœurs.","Je fais ça à tout le monde, tu sais ?","Essaie de secouer le truc dans tous les sens, de le débrancher ou de souffler dedans jusqu'à ce qu'il redémarre. (Avertissement : ce n'est sûrement pas un très bon conseil pour les cœurs brisés.)","Merci, et désolé... et merci aussi !","On ré-essaie ?","<<category lifeline335>>"],"cockpit_first":["<<set $maploc = \"cockpit\">>","Très bien. Les alarmes se sont arrêtées, je peux enfin réfléchir, et je suis arrivé au cockpit.","(Tu me rappelleras de répéter mon monologue sur l'origine du nom des pièces du vaisseau spatial.)","Ou, plutôt, je suis PRÈS du cockpit, car tous les autres membres de l'équipage sont déjà entassés dedans.","La capitaine Shepherd est aux commandes, évidemment. Je ne pense PAS l'avoir vue ailleurs une seule fois.","Mari s'occupe de l'ordinateur de navigation. Le Dr Artesa, le toubib du vaisseau, est calé derrière elle.","Et puis il y a les mineurs – les trois types qui sont descendus sur la planète pour me secourir.","Donald, Aries et Bos. Mes héros.","Ah. Peu importe. Je parle trop. Tu te fiches de l'équipage.","<<category lifeline46>>"],"ask_father":["Est-ce que je peux demander... qui est le père ?","<mari>Je...<\/mari>","<mari>Taylor, il faut que tu comprennes... dans une mission longue comme celle-ci...<\/mari>","<mari>... les émotions sont très fortes.<\/mari>","<mari>Tu commences à penser que l'équipage c'est peut-être les dernières personnes que tu verras.<\/mari>","<mari>Le vaisseau se transforme en... en cocotte-minute. Ça t'embrouille le cerveau.<\/mari>","<mari>Et le COEUR.<\/mari>","<mari>Et tu peux tomber, retomber et re-retomber amoureux...<\/mari>","<mari>... et il n'y a rien dans l'immensité de l'espace qui peut te retenir de tomber.<\/mari>","<<category lifeline188>>"],"alien_on_ice":["<<set $aliencaught = true>>","Mais ça me met mal à l'aise de priver Bos de ses médicaments comme ça...","... alors je vais aller le trouver en priorité pour lui expliquer ce qui se passe.","Ouaip. Ça va aller rejoindre ma liste de priorités qui augmente très régulièrement.","Combien de trucs peuvent-ils être une \"top priorité\" avant qu'aucun ne le soit plus ?","J'imagine que c'est ce soir que je vais avoir réponse à cette question.","Donc. Je pense que je vais sortir d'ici et commencer ce petit projet.","[[after_alien_caught]]"],"find_shep":["Bonne idée. Je vais contacter la capitaine Shepherd, voir si elle peut me dire ce qui se passe.","Taylor à Shepherd. Taylor à Shepherd. Terminé ?","<shep>Je suis un peu occupée là, Tayl...<\/shep>","Euh... Shepherd ?","Capitaine ?","<shep>...<\/shep>","Euh.","Donc.","C'est pas bon signe.","<<category lifeline73>>"],"ego":["Je parlais de Bos !","Pas de moi ! De Bos !","Non mais.","<<category lifeline316>>"],"break_leg":["C'est ce qui va arriver puisque je vais aller à fond dans l'obscurité.","Pourquoi tu m'as dit ça de toute façon ? Ça ne sert à rien et c'est méchant et...","Oh. Tu voulais peut-être seulement m'encourager, mais pourquoi ?","[[good_luck]]"],"alone_qtrs":["<<set $alone_qtrs_visited = true>>","Non, je ne suis pas seul ici. Donald, le chef de l'équipe de mineurs, piquait également un roupillon.","Attends, je vais lui parler.","<don>Reste ici, Taylor.<\/don>","<don>Je ne sais pas de quoi il s'agit... ou si ça a quelque chose à voir avec le vaisseau d'avant...<\/don>","<don>...mais je vais le découvrir.<\/don>","<don>Laisse la com du vaisseau ouverte, et je te contacterai par radio quand je serai dans la salle de briefing.<\/don>","<<if $wake_no_idea_visited is true>>","Attends... \"le vaisseau d'avant ?\"","Bon sang. Je savais que j'aurais dû aller à ce briefing. Je ne sais pas du tout de quoi il parle.","Mais d'accord. Très bien. Je ne vais pas paniquer.","<<else>>","D'accord. Cool. C'est pas bête.","<<endif>>","Quand il s'agit de gérer quelque chose, Donald est BIEN mieux équipé que moi.","Alors... qu'est-ce que je vais faire, moi ?","<<category lifeline71>>"],"you_hurt":["Je vais survivre. Tomber du lit est un luxe, comparé à ce que j'ai traversé dernièrement.","Je me suis fait BIEN PLUS mal que ça rien qu'en trébuchant sur cette lune.","J'étais vraiment convaincu d'être mon pire ennemi...","... tu sais, jusqu'à ce que je RENCONTRE mon véritable pire ennemi.","<<category lifeline64>>"],"did_fine":["<<set $ayainfected = true>>","Peut-être... peut-être.","Mais je ne me sens pas très à l'aise avec ça.","Mais d'accord. La nouvelle priorité est de trouver quelqu'un pour m'aider à neutraliser Artesa.","J'imagine que... je vais y arriver en errant dans les couloirs sombres du vaisseau...","... jusqu'à ce que je rentre dans quelqu'un.","En espérant que ça ne soit pas Artesa.","[[delay 1h^Taylor marche|explore_fun]]"],"whats_left":["<<set $maploc = \"hall\">>","<<if $cockpit_mission_visited is true || $cockpit_no_mission_visited is true>>","Je vais juste essayer de trouver mon chemin dans l'Étoile Blanche à tâtons...","... en espérant être équipé pour faire face à la prochaine personne sur laquelle je vais tomber.","(Ce qui, soyons honnêtes, est un espoir sans grand fondement.)","[[delay 20m^Taylor marche|found_someone]]","<<else>>","[[cockpit_time_cargo]]","<<endif>>"],"life_not_game":["Je sais, je sais...","... mais la mienne y ressemble beaucoup, parfois.","[[footsteps_approaching]]"],"can_you_sleep?":["Bon... je suis épuisé, ce qui devrait aider.","Je vais retourner dans les quartiers de l'équipage et essayer de faire un somme.","Je ferais mieux de laisser quelques biscuits avec du lait pour le Père Noël.","Juste au cas où.","<<set $maploc = \"crewqtrs\">>","[[delay 1h^Taylor dort|wake_after_briefing]]"],"no_stupid":["... Ouais. À propos de quoi ?","J'ai peur d'être sur le point de faire une assez grosse bêtise.","Mais, euh, ne te fâche pas trop après moi.","Si je m'en tire PARFAITEMENT... ce sera la dernière bêtise que je ferai.","La dernière d'une TRÈS longue liste, si on est honnêtes.","Alors après, tu pourras dire \"je te l'avais dit\".","<<category lifeline254>>"],"mag_locks":["OK. Je cherche","voilà. Procédure en plusieurs étapes - quatre serrures - ouvertes suivant séquence","commence séquence... Serrure 1 désactivée","allez, mince... combien de temps ça prend de déconnecter ce truc","Saleté d'aimants... comment ça marche ?","OK !","Et d'une... plus que trois","WHHHULLFFF","marine","m'a chopé","dans le dos","me sens - vraiment bizarre - comme si une partie de moi - pas tout à fait là","vois mes jambes... mais peux pas bouger... ou sentir","<<if $explosive is false>>","bon sang, j'aurais dû - amener des explosifs","FABRIQUER des explosifs","QUELQUE CHOSE pour les tenir à distance","marines ici... avec moi","<<else>>","marines ici... avec moi","<<endif>>","se dirigent vers moi","... avec occupant","veux pas... goût... affreux","non","oh non","oh bon sang","ça y est","peux pas croire... les ai vaincus sur... lune","et ils m'ont attrapé... ici","bon sang","<green>Viens maintenant, Taylor.<\/green>","<green>C'est absurde de se battre.<\/green>","<green>Ouvre grand. Ça ne fait mal qu'un moment.<\/green>","<green>Un long, LONG moment.<\/green>","nnnnnn","nn","<<set $turnedgreen = true>>","[[goodbye]]"],"aries_talk":["<<if $describeminers is false>>","... Aries Wether.","Un des mineurs. Un marrant, bon sens de l'humour.","<<else>>","... Aries.","<<endif>>","Il est équipé de sa combinaison spatiale poids lourd, de la tête aux pieds. Mince, est-ce que je devrais déjà avoir la mienne aussi ?","<<if $footsteps_cockpit_visited is true>>","<aries>Taylor ! Où étais-tu en train de te perdre ?<\/aries>","Je tâtonnais à l'aveuglette vers le cockpit en essayant de comprendre ce qui a bien pu se passer.","<<elseif $footsteps_qtrs_visited is true>>","<aries>Taylor ! T'es là ?<\/aries>","Hum. Ouais. Je... je retourne juste ces matelas.","On est censé faire ça périodiquement. Pour, hum... raisons scientifiques.","<<else>>","<aries>Taylor ! Où allais-tu comme ça ?<\/aries>","J'allais essayer de trouver péniblement mon chemin vers la salle de briefing.","<aries>Oh, parfait. C'est exactement là que j'allais te diriger.<\/aries>","<<endif>>","<aries>Voilà ce qui se passe. Ce petit choc, un peu plus tôt ?<\/aries>","<aries>C'était un vaisseau militaire, qui faisait une manœuvre d'accostage pas parfaite.<\/aries>","Des militaires ? Qu'est-ce qu'ils font ici au milieu de nulle part ?","<aries>On les a appelés. Sur tes conseils. C'est le vaisseau qui est venu nettoyer ta lune.<\/aries>","<aries>Ils nous ont rattrapés pour se ravitailler et remettre sur pied quelques blessés.<\/aries>","<aries>Ils sont trois, tous dans la salle de briefing pour l'instant.<\/aries>","<aries>Sans doute une bonne idée que tu y ailles, delta tango, et que tu les remercies, tu vois ?<\/aries>","<aries>Je les ai déjà vus taper la discute avec Key. S'amusent bien.<\/aries>","<aries>Je retourne là-bas et je vous rejoins les gars...<\/aries>","<aries>... dès que j'aurai dit au reste de l'équipage ce qui se passe.<\/aries>","<aries>À plus, ma puce.<\/aries>","Et... il est parti, juste comme ça.","Alors... qu'est-ce que tu en penses ?","<<if $footsteps_cockpit_visited is true>>","<<category lifeline107>>","<<elseif $footsteps_qtrs_visited is true>>","<<category lifeline108>>","<<else>>","<<category lifeline109>>","<<endif>>"],"hide_anyway":["Bon alors. Je vais... me glisser entre le matelas et le mur...","... et faire preuve d'imagination avec les oreillers...","... et croiser les doigts.","[[delay 30s^Taylor attend|door_opens]]"],"suited_up":["<<set $ievasuit = true>>","Et <i>voilà<\/i>. Prêt pour l'exploration spatiale.","Je pourrais être une star dans un clip de David Bowie et planter un drapeau de MTV sur la Lune...","... ce truc est vraiment polyvalent. C'est dingue !","<<if $no_fix_visited is true>>","Maintenant, voilà le problème...","... cette idée des casques à vision nocturne m'a vachement plu.","Mais on dirait qu'ils ont tous déjà été abîmés. GROSSE déception.","Tout spécialement parce que cela signifie que, si quelqu'un à bord voulait me faire du mal...","... il aurait un avantage tactique assez énorme sur moi.","Dans le sens que je ne le verrai pas arriver avant qu'il ne soit trop tard.","Je vais prendre mon vieux casque, ce qui est mieux que rien, mais à peine,","et espérer que je ne vais pas tomber sur des ennuis.","<<else>>","Mon bon vieux casque, qui me va comme un gant.","Ou, euh... comme un casque, j'imagine.","Mes GANTS me vont comme un gant, si je puis dire.","<<endif>>","Voilà. Je suis couvert des pieds à la tête, ce qui me donne l'impression d'être beaucoup moins vulnérable.","<<category lifeline189>>"],"tiger_relief":["Je pensais bien que tu dormirais mieux en le sachant.","[[footsteps_approaching]]"],"dont_look":["Tu as dit que tu allais t'en souvenir !","(Je veux dire, c'est vrai, je l'ai dit aussi...)","C'est... quelque chose avec un 9... peut-être un smiley ?","<<category lifeline284>>"],"where_right_now":["Je suis dans la... salle de commande de la foreuse.","Évidemment, il y a une énorme foreuse ici, ainsi que les ordinateurs qui la contrôlent, évidemment.","Et il s'agit d'une salle, évidemment.","D'où le nom : \"salle de commande de la foreuse\".","Je suis entré et j'ai changé le code de la porte à une vitesse hallucinante...","... mais ces monstres de marines sont juste dehors.","Et ils savent que je suis ici, donc j'imagine qu'il ne sont pas près de bouger.","<<if $explosive is true>>","<<category lifeline289>>","<<else>>","[[no_explosives_plan]]","<<endif>>"],"age_verify":["Bon. Il va me falloir ton année de naissance pour faire deux-trois calculs.","Mon année de naissance, c'est <<textinput $age \"[[Enter|agecheck]]\">>."],"stop_shep":["<mari>Écoute, Taylor, la capitaine Shepherd connaît ce vaisseau mieux que personne...<\/mari>","<mari>...elle sait où les capsules de sauvetage se trouvent et quand s'en servir.<\/mari>","<mari>Donc si tu veux partir et que tu es certain qu'elle s'en tirera...<\/mari>","<mari>...tu es en train d'abattre tes cartes, et tu fais le bon choix.<\/mari>","<<category lifeline272>>"],"youre_fine":["Je viens de...","Oh, purée. C'est tellement dur de rester positif.","J'ai la peur au ventre, et j'ai envie de... une partie de moi a envie d'abandonner.","Et il serait tellement facile de céder.","<<category lifeline305>>"],"bos_talk":["<<if $describeminers is false>>","... Bos Zebu.","<<else>>","... Bos. Le colosse.","<<endif>>","Purée, il ne fait que courir pieds nus dans tous les sens.","Et pourtant ses pas sonnent comme des marteaux sur une enclume.","Le gars est bâti comme une armoire à glace. C'est dingue.","<<if $footsteps_cockpit_visited is true>>","<bos>Taylor ! Ça va ? Tu vas où ?<\/bos>","Ça va. À peu près. Je n'arrête pas de me cogner les genoux, mais ouais, globalement, ça va.","Je tâtonne dans le noir, en essayant d'aller dans le cockpit.","Je crois que c'est ma meilleure chance d'avoir quelques réponses sur ce qui se passe ici.","<bos>Bien. Bien. Tant que tu avances vers l'avant du vaisseau...<\/bos>","<<elseif $footsteps_qtrs_visited is true>>","<bos>Taylor ! Est-ce que tu es par ici ?<\/bos>","Hum. Ouais. Salut, Bos. Je... je cherchais juste des pièces de monnaie sous ces matelas.","Tu sais, au cas où on s'arrêterait sur une planète avec un bon jeu d'arcade.","<bos>Ouais, je vois. En parlant d'envahisseurs de l'espace...<\/bos>","<<else>>","<bos>Taylor ! Où allais-tu comme ça ?<\/bos>","J'allais essayer de trouver péniblement mon chemin vers la salle de briefing.","<bos>Je ne sais pas si c'est la meilleure idée, pour l'instant...<\/bos>","<<endif>>","<bos>... je venais de revenir près de la salle de briefing et j'ai vu un truc, j'ai eu la trouille de ma vie.<\/bos>","Tu, euh... Tu ne m'as jamais frappé comme étant un gars facilement impressionnable, Bos.","<bos>Comme tu dis. Mais ce que j'ai vu c'était trois personnes –<\/bos>","<bos>peut-être deux hommes et une femme, mais c'était difficile à dire, leurs combinaisons étaient si encombrantes –<\/bos>","<bos>entrer par le sas dorsal et aller dans la salle de briefing...<\/bos>","<bos>... et se mettre à tabasser Key.<\/bos>","<bos>Aucun mot, aucune explication, rien. Ils se sont juste rués sur lui.<\/bos>","Ils... ils ont attaqué Donald ? Mais pourquoi ?","<bos>Qu'est-ce que j'en sais. J'ai essayé d'arrêter ça, et l'un d'eux m'a poussé.<\/bos>","<bos>Taylor, c'était... Je n'ai jamais rien senti d'aussi fort.<\/bos>","<bos>J'ai heurté l'encadrement de porte si fort que je suis à peu près sûr de m'être cassé deux côtes.<\/bos>","<bos>Ça m'a fichu une de ces trouilles. Alors je suis parti.<\/bos>","<bos>J'essaie de trouver Aries. J'imagine que nous deux ensemble, on a peut-être une chance.<\/bos>","Si... si je le vois, je lui dirai que tu le cherches.","<bos>Ça marche. Je vais fouiller le vaisseau et puis me planquer dans la salle de commande de la foreuse.<\/bos>","<bos>Dis-lui de me retrouver là-bas, si tu tombes sur lui. Merci, Taylor.<\/bos>","Et... il est parti, comme ça.","Ces visiteurs... si ils peuvent faire ça à un poids lourd comme Bos...","... je n'ai pas la moindre micro miette de chance si je tombe sur eux.","Alors... qu'est-ce que tu en penses ?","<<if $footsteps_cockpit_visited is true>>","<<category lifeline110>>","<<elseif $footsteps_qtrs_visited is true>>","<<category lifeline111>>","<<else>>","<<category lifeline112>>","<<endif>>"],"end_blade_2":["[[end_blade]]"],"go_for_ready":["Voilà. Je me dirige vers l'arrière du vaisseau.","Dans un noir de tombeau et un silence assourdissant.","Et je vais forcer le destin en disant, \"Mais que pourrait-il donc bien arriver de mauvais ?\"","À bientôt... j'espère.","[[delay 40m^Taylor marche|arrive_ready_first]]"],"shout_for_help":["D'accord. C'est sans doute la meilleure idée. Zut, si seulement les coms fonctionnaient.","Mais, bon. On y va.","HÉ ! QUELQU'UN ! N'IMPORTE QUI !","IL Y A UN PROBLÈME DANS LE, euh... où on est, bordel ?","... LE COULOIR DE TRIBORD AVANT, JE CROIS ! À L'AIDE !","À L'...","Oh, crotte.","Crotte, crotte, crotte dans le sac de ma grand-mère.","Donald vient vers moi.","<<category lifeline133>>"],"whole_plan":["Bien, quand tu le dis comme ÇA, ça n'a pas l'air aussi bien.","Mais ouais. En gros c'est ça mon plan.","[[plan_detailed]]"],"doc_joke":["S'il y a une mauvaise blague, JE ne l'ai certainement jamais entendue.","[[continue_plan]]"],"already_ready":["<<if $grab_crystals_visited is true>>","[[rock_check]]","<<else>>","[[find_my_way]]","<<endif>>"],"all_right_wake":["Euh... Je pense. En gros.","Je suis tombé de ma couchette, je me suis bien cogné le coude.","Quelque chose a heurté notre vaisseau, VIOLEMMENT, par le dessus.","<<category lifeline72>>"],"systems_do":["Les systèmes qui sont ici contrôlent la foreuse (bah ouais hein !), mais il y a aussi une carte dynamique...","... donc je peux voir où se trouvent tous ceux qui sont sur le vaisseau...","... tant qu'ils portent une combinaison spatiale ou un gantelet standards...","... ce qui semble être le cas de tout le monde, y compris les trois nouveaux venus.","Et, si tu sais où pirater – ce que je pense savoir faire –","tu peux te brancher sur le réseau principal qui contrôle l'ouverture des portes et verrouiller et déverrouiller ce que tu veux.","Ce qui, je pense, est sur le point de s'avérer TRÈS utile.","<<category lifeline312>>"],"under_age":["Crotte. Les avocats de l'espace et leurs calculateurs de l'espace viennent de me dire qu'on n'arrive pas à te mettre dans le système.","gameover"],"med_bay":["<<set $maploc = \"medbay\">>","Bien, j'y suis. Dans l'infirmerie.","Je t'informe qu'avec ma chance taylorienne habituelle je me suis méchamment cogné le genou.","Pas pendant mon trajet, mais juste quand je suis arrivé. Sur l'encadrement de porte.","Évidemment, pourquoi ne pas faire le mouvement le plus embarrassant et le plus stupide possible ?","Mais il doit y avoir de quoi me soulager dans cette pièce.","<<category lifeline114>>"],"no_freak":["Ok, d'abord, je ne m'affole PAS.","Deuxièmement, si je m'AFFOLE, c'est parce que mon attention a été récemment attirée sur le fait que, oui...","... Il Y A toutes sortes de saletés dans l'espace...","... et certaines sont d'une hostilité insoutenable. Avec des yeux verts et tout le toutim.","Ensuite, troisièmement et pour finir, c'est ÇA qui m'affole.","<<category lifeline38>>"],"too_hardcore":["Je suis d'accord. Il faut que je prenne mes jambes à mon cou dans l'autre sens.","Avec un peu de chance, je vais bientôt tomber sur un autre membre de l'équipage de l'Étoile Blanche...","<<if $don_aries_bos_visited is true>>","... et peut-être qu'ensemble on saura quoi faire pour Donald et Aries.","<<else>>","... et peut-être qu'ensemble on saura quoi faire pour Donald et Aries.","<<endif>>","Enfin... s'il reste quelqu'un de sensé.","<<if $arrive_ready_first_visited is true>>","[[where_to_next]]","<<else>>","Qu'est-ce que tu en penses... je vais dans la salle de briefing ?","Ou j'essaie le cockpit en espérant que quelqu'un là-haut puisse me dire ce qui se passe ?","<<category lifeline129>>"],"tie_doc":["Ouais. Je devrais pouvoir trouver un moyen de faire ça...","... pour que, quand il reviendra à lui, il ne reparte pas immédiatement sur ses plans de malade.","Malheureusement, je ne connais pas l'infirmerie comme ma poche.","Je, euh... j'ai trouvé une bande de gaze. J'ai l'impression qu'il la déchirerait rapido.","Attends, attends... la table d'examen a des liens pour les bras et les jambes.","Ça pourrait marcher.","Ça va être costaud d'essayer de le monter sur la table, sans parler de mon genou explosé.","<<category lifeline179>>"],"galley_door":["<<set $galley_door_visited = true>>","Très bien ! La porte est reprogrammée.","Personne n'entrera ici. J'ai choisi aléatoirement chaque chiffre.","En fait, je... crooottte... aide-moi à me rappeler \"927042\", d'accord ?","C'est pas que je vais l'oublier. Puisque, tu vois, tout en dépend.","Mais JUSTE AU CAS OÙ, tu vois ?","<<category lifeline250>>"],"ready_take_two":["<<set $maploc = \"hall\">>","Je vais essayer de retourner dans la salle de briefing, là où Donald s'est rendu.","Elle est à l'arrière du vaisseau. Je, euh... AÏE !","Bravo, je me suis déjà cogné l'orteil dans le noir, c'est génial.","Je n'ai pas passé assez de temps sur l'Étoile Blanche pour bien connaître les lieux...","... et cette coupure de courant n'arrange rien.","Donc je vais faire ça lentement et posément.","... et je te rappelle quand j'arrive là-bas, ok ?","[[delay 15m^Taylor marche|footsteps_ready_travel]]"],"change_door":["Oh, mince, merci d'en avoir parlé. Je l'aurais complètement zappé.","Donne-moi une minute pour changer le code de la porte.","[[delay 3m^Taylor reprogramme|galley_door]]"],"doc_speech":["<doc>Taylor, il faut que tu comprennes...<\/doc>","<doc>... c'est une occasion qui ne se présente qu'une fois dans une vie.<\/doc>","<doc>Capturer une telle chose... la ramener chez nous, sur Terre...<\/doc>","<doc>On donnera mon nom à des universités. À des VILLES. Je serai un nom connu !<\/doc>","<doc>Les enfants suivront du doigt les mots \"Joseph Artesa\"...<\/doc>","<doc>... sur le socle des statues érigées en mon honneur, partout dans le monde !<\/doc>","Waouh, doc. Vous cachez un énorme égo sous votre blouse de laboratoire.","<<category lifeline155>>"],"still_room":["C'est pas vrai !","Dans ce noir, impossible de dire s'il est encore là ou pas.","Alors... voilà ce que je peux faire.","Ces petits monstres entrent dans leurs hôtes par la bouche.","La capitaine Aya a un masque respiratoire. Donc, il n'y a pas d'accès facile à sa bouche.","Le docteur Artesa... je peux bourrer de la gaze dans sa bouche.","Ce qui semble cruel (et ça l'est peut-être), mais c'est un service que je lui rends.","Ou... je pourrais le tuer aussi.","S'il se mettait à vomir, il pourrait s'étouffer.","Qu'en penses-tu ?","<<category lifeline184>>"],"don_aries":["<<set $don_aries_visited = true>>","<<set $minerfight = true>>","Donald vient de... d'empoigner Aries et l'a balancé violemment contre le mur.","Et ensuite il l'a frappé en plein dans le nez.","Je sais qu'Aries fait parfois des blagues de mauvais goût, et il peut taper sur les nerfs de certains...","... mais de ce que je sais, ces types étaient les meilleurs amis. Pourquoi...","OH PUNAISE. Il vient de frapper Aries encore, et...","... beurk. Aries a craché deux dents. C'est du lourd.","<<category lifeline121>>"],"break_for_it":["Ouais. Ouais, d'accord.","Je vais attendre d'avoir la voie libre vers la sortie...","... et ensuite je vais essayer de me magner la rondelle.","(mon vocabulaire se détériore quand je suis nerveux, aussi.)","[[delay 2m^Taylor attend|no_path]]"],"rock_check":["<<if $tunguskite is true>>","[[find_my_way]]","<<else>>","OK. J'ai un plan. Un plan qui nécessite de ramasser des pierres.","Qui dit que la jeunesse d'aujourd'hui manque d'ambition ?","Je me rends dans la soute. Je te contacterai quand j'y serai.","[[delay 30m^Taylor marche|right_to_bay]]","<<endif>>"],"ambushed":["<<set $maploc = \"hall\">>","WHOUUFFF","pr","pris par surprise","Les marines attendaient dans l'infirmerie","piège","le marine m'a eu","dans le","dos","je dois m'enfuir","je dois le dire","aux autres","[[delay 1h^Taylor est inconscient|awake_captured_med]]"],"hoping_clues_cargo":["N'est-ce pas ? Ou bien si personne n'est là, j'espère qu'ils auront au moins un copilote rigolo.","Comme le mannequin gonflable de <i>Y a-t-il un pilote dans l'avion ?<\/i>","Tu le savais ? Ce pauvre gars a fini par se désintégrer dans le garage du producteur Jerry Zucker.","... Attends. C'était le pilote automatique ? Ou bien Robert Hays ?","L'UN d'eux s'est désintégré dans un garage. Cherche ça pendant que je me rends dans le cockpit.","[[delay 20m^Taylor marche|cockpit_no_mission]]"],"cockpit_crystals":["Mais oui, en ce qui concerne les systèmes de navigation, comme je l'ai déjà dit...","... la tunguskite détraque tout.","Et on ne peut rien y faire sans larguer la soute entière...","... ce qui, évidemment, n'est pas possible. Ces cristaux sont rares et ont une grande valeur...","... pas le genre de truc qu'on abandonne dès que ça commence à être lourdingue.","<<category lifeline157>>"],"bad_fight":["C'était","une mauvaise idée","<<if $dive_in_bos_visited is true>>","Bos est dans les pommes","et les deux autres sont aussi","RRRRGGGG","enragés que des berserkers","<<else>>","Aries est dans les pommes","Et Donald est comme un","AGGGHHH","berserker enragé","<<endif>>","mon dos oh bon sang mon dos","oh bon sang","oh bon","sang","[[delay 1h^Taylor est inconscient|awake_captured]]"],"its_bos":["<<set $its_bos_visited = true>>","Oh, non. Ils... ils traînent Bos avec eux.","Enfin, c'est-à-dire... L'ESSENTIEL de Bos.","En-dessous du ventre, tout a disparu, et ses entrailles –","je suis désolé, une minute, désolé –","<<category lifeline241>>"],"what_pod":["Je crois que je viens de comprendre... ce qu'ils mijotent.","Et je ne pense pas pouvoir y faire quoi que ce soit.","Oh, bon sang. Oh, bon sang de bonsoir.","Ils peuvent lancer ma capsule, juste depuis là où ils sont assis.","Et ils...","... ils peuvent le faire sans activer la balise.","<<category lifeline237>>"],"back_to_bay":["<<set $maploc = \"medbay\">>","C'est bon. J'y retourne.","[[fight_doc]]"],"yes_grab":["Ah, ouais... le sac d'échantillons de minerai ! Quelle buse.","Aucune mémoire : pas de quoi pavoiser pour un astronaute.","\"Un petit pas pour l'homme, un bond de géant pour... euh... de quoi on parlait ?\"","Attends. Il devrait y avoir un sac dans ces placards.","[[delay 3m^Taylor cherche|found_pack]]"],"plan_agreed":["<shep>D'accord.<\/shep>","<shep>J'ai réfléchi à tous les moyens d'aborder la chose...<\/shep>","<shep>... et je n'ai rien trouvé de mieux.<\/shep>","Je suis d'accord, Capitaine. Je peux piloter dans l'espace assez bien pour atteindre un trou noir,","surtout parce que la gravité va me donner un coup de main,","mais il n'y a aucun espoir que je puisse manœuvrer pour récupérer Mari...","... ou faire atterrir l'Étoile Blanche en toute sécurité, même si je POUVAIS revenir sur Terre.","Il faut que vous restiez là. Que vous veilliez à ce que les gens bien restent en sécurité...","... que les méchants soient punis...","... et que les disparus soient honorés.","<<category lifeline320>>"],"doc_situation":["<<set $docknocked = true>>","<<if $artesaout is true>>","<mari>... et Artesa est dans le laboratoire et n'a pas bougé depuis des heures...<\/mari>","<mari>... donc j'imagine qu'il est mort, aussi.<\/mari>","<<else>>","<mari>... et Artesa a essayé de pénétrer dans le cockpit et de me mettre un truc vert dans la bouche...<\/mari>","<mari>... donc je l'ai assommé et je l'ai retiré de ma liste de cartes de vœux.<\/mari>","<<endif>>"],"talk_less":["Ça te plairait, hein ?","<<category lifeline51>>"],"hoping_time_2":["[[hoping_time]]"],"knock_steps":["Enfin ! La porte du cockpit s'ouvre !","<mari>Taylor ! Entre ! Vite !<\/mari>","[[cockpit_end]]"],"break_for_door":["Cruciger et les deux autres marines – de Ley et Chior, je crois –","semblent distraits, donc je sors par la porte.","Et, tiens, Donald essayait de reprogrammer la porte pour bloquer les gens HORS d'ici...","... alors pourquoi ne pas reprendre où il s'est arrêté et la réparer pour bloquer les marines DEDANS ?","[[delay 2m^Taylor reprogramme|door_sealed]]"],"no_leave":["Veux pas - partir non plus","aime bien - être vivant","aime BEAUCOUP - parler avec toi","mais je dois - être un héros","[[tell_me]]"],"no_knockpit":["Si c'est verrouillé, ça signifie probablement qu'il y a quelqu'un à l'intérieur...","quelqu'un d'assez intelligent pour se protéger.","Mari, et\/ou la capitaine Shepherd... quelqu'un qui devrait monter dans une capsule de sauvetage.","<<category lifeline269>>"],"okay_yahhh":["Ouais, Je... ahh !","Bon sang. Ma tête bourdonne comme si une bombe avait explosé à l'intérieur.","[[what_yahhh]]"],"door_open":["La porte est en train de s'ouvrir, et...","... les marines sont juste là !","Zut, zut, zut.","Il faut qu'ils me suivent, mais oh zut.","Je dévie à gauche et je file dans la direction qui, je l'espère, est celle de la salle de briefing.","Père Noël, si tu m'entends... ce que je veux plus que tout pour Noël c'est que mon plan fonctionne !","<<category lifeline270>>"],"alive_escape":["<<set $maploc = \"hall\">>","Il y a une partie de moi qui accorde beaucoup d'importance au mot \"vivant\",","c'est une des qualités que j'aimerais posséder à la fin de cette mission.","Très bien, je retourne aux capsules.","[[delay 20m^Taylor marche|ambushed]]"],"off_guard":["J'étais... mal préparé.","Et j'ai été pris au dépourvu.","[[total_blackout]]"],"cockpit_prompt":["Je suis sur la voie de la perspicacité !","(Je perçois que ça va me prendre un peu de temps.)","[[delay 1h^Taylor marche (avec perspicacité)|cockpit_mission]]"],"door_opens":["Donc... ceux qui sont dehors connaissent le code de la porte. Ils entrent.","Ce qui devrait me rassurer, j'imagine...","... mais je ne suis pas encore prêt à sortir de derrière les matelas.","[[first_encounter]]"],"no_others_thanks":["Très bien. Comme tu veux.","Mais plus tard, quand tu m'entendras dire : \"Artesa a dit patati et patata\", ne me demande pas qui c'est.","JE NE TE LE DIRAI JAMAIS.","[[description_done]]"],"sorry_buddy":["Je sais.","Tu ne peux rien faire.","Nous n'avons que quelques secondes, je crois. Les attaches sautent.","Je veux juste te dire...","... merci pour m'avoir accompagné jusqu'au bout de tout ça.","C'était terrifiant.","Je ne t'en aurais pas voulu si tu m'avais lâché.","Mais tu as fait de ton mieux.","Tu m'as donné des bons conseils. Tu m'as mené aussi loin que tu as pu.","J'aurais aimé qu'on puisse aller plus loin mais...","OH PURÉE LA CAPSULE DÉCOLLE OH PURÉE","merci","pour tout","sincèrement","je te promets, je ne t'oublierai jamais, je ne...","Est-ce que la lumière de la balise vient de clignoter ?","EST-CE QU'ELLE A CLI...","[[delay 30s|solid_red]]"],"bad_plan":["D'accord. Donne-moi une minute pour réfléchir.","Je me concentre.","[[delay 5m^Taylor réfléchit. Très fort|bad_plan_two]]"],"no_fire":["Allez, CHAQUE plan digne de ce nom a des trucs qui explosent.","Mais pourquoi continuer à chercher du feu quand il y en a littéralement à portée de main ?","Juste ici, dans la salle de commande de la foreuse...","... il y a toutes sortes d'aciers à proximité, et, tu sais quoi ?","Un tas de petits éclats de roches et de minerais divers que la foreuse a projetés.","Parmi lesquels ce magnifique quartz sédimentaire cryptocristallin cireux et marron !","<<category lifeline299>>"],"too_much_science":["Écoute, je suis étudiant en science et *je* ne comprends pas la moitié de ce que je viens de dire.","On a des cailloux lunaires magiques truffés de pouvoirs méli-mélo-temporo-trucmuches, d'accord ?","On a tout un zoo de cailloux domestiques qui n'ont peut-être même pas été encore domptés.","Alors il y a une bonne chance qu'ils mordent ou fassent pipi par terre.","<<category lifeline42>>"],"makes_sense":["En tout cas, ce n'est pas plus idiot qu'un \"convecteur temporel\" ou une \"cabine de téléphone anglaise bleue\".","<<if $nav_code_visited is true>>","[[cockpit_crystals]]","<<else>>","De toute façon, ce n'est pas comme si...","Oh.","C'est intéressant.","<<category lifeline54>>","<<endif>>"],"apples_oranges":["Ouais, d'accord. Tu aimes les paysages et pas les portraits. Je comprends.","Enfin, sans cet équipage, je ne serais plus là pour voir les paysages...","... alors il compte vraiment à mes yeux.","Bref.","[[description_done]]"],"why_me_whine":["Franchement ? Parce que... je pense que tu me fais du bien.","Je sais que ça fait gnangnan, mais je suis sincère.","C'est un univers GIGANTESQUE, dont une grande partie est plutôt terrifiante...","... et même maintenant, invité dans un vaisseau et entouré de gens qui ont l'air plutôt sympas,","je flippe un peu.","Mais te parler comme ça avec ma com de poignet – un convertisseur parole-texte –","ça m'a déjà sorti une fois d'une situation inextricable.","Empêché de mourir. Empêché, c'est encore plus important, de me déconcentrer.","Tu es le genre de personne que j'ai envie d'avoir à mes côtés, quand des trucs bizarres débarquent.","Pour m'écouter me plaindre... et me dire d'arrêter.","<<category lifeline34>>"],"hide_ready":["Ouais, ben, je SUIS caché...","... mais ils ont l'air de se diriger tout droit vers moi.","Je fais tout ce que je peux pour ne pas avoir peur, là...","... mais soyons honnêtes, je présente tous les symptômes de la classique trouille bleue.","<<category lifeline222>>"],"their_cockpit":["... Oui. C'est... ce que je fais.","Et si tu me laissais faire, ok ?","[[delay 3m^Taylor court|cockpit_hall]]"],"briefing_no":["Bon... ok. Mais je VAIS écouter le briefing.","J'aimerais bien comprendre UN PEU pourquoi les alarmes se sont déclenchées, tu vois ?","Donc, euh... je te donne des nouvelles un peu plus tard.","[[delay 30m^Taylor écoute|after_briefing]]"],"whats_shiny":["Je... Je ne peux pas vraiment dire.","Ça bouge... suffisamment vite pour me faire penser que c'est propulsé.","Ce n'est pas juste un astéroïde en goguette pour sa balade du dimanche...","... c'est... un vaisseau.","Ce qui explique les alarmes, que, C'EST BON, ON A COMPRIS, on pourrait arrêter maintenant ?","<<category lifeline32>>"],"no_describe_crew":["Ah, d'accord.","Rappelle-moi également de ne pas te décrire les vues splendides de la galaxie depuis le hublot avant.","Vraiment. Cela t'ennuierait.","La nébuleuse à perte de vue. Ça fait BÂILLER, n'est-ce pas ?","<<category lifeline52>>"],"taylor_pod":["Écoute, j'ai vécu un cauchemar en me faisant poursuivre par ces trucs...","... ils ont même essayé d'entrer en moi, ce qui n'était PAS un plaisir gustatif...","... et hors de... hors de question que je revive ça.","Il faut que je me tire.","Genre, MAINTENANT.","<mari>Ok. Mais... on fait quoi pour la capitaine Shepherd ?<\/mari>","<<category lifeline265>>"],"mari_more":["<mari>Mais, Taylor, le truc c'est que...<\/mari>","<mari>... quand j'ai accepté cette mission... quand j'ai quitté la Terre...<\/mari>","<mari>... j'avais peur pour MOI seulement.<\/mari>","<mari>Mais maintenant...<\/mari>","<mari>... maintenant, j'ai peur pour deux.<\/mari>","Hein ? Qu'est-ce que tu dis ?","<<category lifeline177>>"],"why_there":["Ils sont allés jusqu'à cette planète parce qu'elle est en orbite rapprochée autour d'un trou noir.","Elle est suffisamment stable pour danser juste en dehors de l'horizon des événements...","... mais le trou noir a des effets étranges sur la planète.","Et en particulier, sur un minerai spécifique de là-bas, c'est pourquoi on les a envoyés miner.","<<category lifeline22>>"],"never_sure":["Bonne remarque. Enfin, son père Donald Sutherland était une personne bien, non ?","Ce genre de truc est probablement génétique.","ENFIN. On s'écarte du sujet. Je suis plutôt bon pour les tangentes. Demande à n'importe qui.","Mais, ouais. Il y avait juste moi et un paquet d'aliens sur ce rocher.","<<category lifeline26>>"],"forgot_code":["Bon, alors on est foutus, parce que j'ai oublié aussi.","Je crois que c'était \"motdepasse\". Ça sonne bien.","Ou bien la date d'anniversaire de mon petit-fils.","Si je finis EFFECTIVEMENT par mourir ici...","... s'il te plaît, dis à tout le monde que je suis mort dans un vaillant combat pour me rappeler mon mot de passe.","Enfin. Moins de bagout, plus de caillou.","Ou CAILLOUX, en l'occurrence.","[[start_mixing]]"],"okay_interest":["Euh, ouais. Tout va bien, je crois.","[[shiny_interest]]"],"awake_captured_med":["<<set $maploc = \"medbay\">>","Euh. Qu'essss'est passé ? Où j'suis ?","Oh. L'infirmerie, à nouveau.","Me sens... vraiment bizarre. Comme si une partie de moi... pas tout à fait là.","Je ne peux pas...","... bizarre. Je vois mes jambes. Elles sont juste là, là où elles sont toujours.","Mais je ne peux pas les bouger. Même pas les sentir.","Elles sont... C'est trop bizarre.","Les marines sont ici avec moi.","Cruciger. Chior. De Ley.","Quels noms bizarres.","Des monstres... aux yeux verts, avec une... force décuplée...","viennent vers moi avec le petit... occupant...","... je ne veux pas le sale goût je n'aime pas comme ils","non","oh non","oh bon sang","ça y est","j'arrive pas à le croire : je les ai vaincus sur cette lune","et ils m'ont attrapé ici","bon sang","<green>Viens maintenant, Taylor.<\/green>","<green>C'est absurde de se battre.<\/green>","<green>Ouvre grand. Ça ne fait mal qu'un moment.<\/green>","<green>Un long, LONG moment.<\/green>","nnnnnn","nn","<<set $turnedgreen = true>>","[[goodbye]]"],"total_blackout_2":["[[total_blackout]]"],"ready_mission":["Ouais. Je veux dire, c'est ça. Je dois les attirer dans la salle de briefing...","... leur faire traverser le sas dorsal et les faire remonter sur leur vaisseau...","... et puis les empêcher de m'atteindre pendant que je retire les serrures magnétiques...","... en séparant ainsi leur vaisseau de l'Étoile Blanche...","... et en le renvoyant dans le trou noir, près duquel la planète U33J6 orbite...","... pour que je puisse faire sauter mes explosifs faits maison au moment où on dépassera l'horizon des événements...","... et ainsi éliminer ces trois marines infectés...","... et tout risque qu'ils reviennent sur Terre, et... et...","... nom d'un chien, ce plan est impossible à exécuter.","Ils sont plus grands que moi, plus rapides que moi, et ils sont plus nombreux que moi.","Ça ne marchera JAMAIS.","<<category lifeline294>>"],"brave_face":["Hé ! Oublie ce que j'ai dit.","Quoiqu'il se passe, on va s'en sortir. Pas de problème.","Si tu as peur, Mari, n'hésite pas à te confier à moi.","Si tu veux.","<mari>Oui ?<\/mari>","Bien sûr.","<mari>Il ne faut pas que tu parles de ça à qui que ce soit d'autre.<\/mari>","À qui j'en parlerais ?","<mari>Je ne blague pas. Il faut... il faut que je sache que je peux te faire confiance.<\/mari>","Mari, tu commences à me faire peur là. Tu... tu pleures ?","<mari>Dis-moi seulement : est-ce que je peux te faire confiance ?<\/mari>","<<category lifeline151>>"],"answer_door":["Je... je ne sais pas.","Je veux dire... ouais, ok. Tu as raison. Ça doit être quelqu'un de l'équipage de l'Étoile Blanche, non ?","Ils ne peuvent pas me joindre sur la com, alors ils viennent en personne me dire ce qui se passe.","Je devrais peut-être me mettre en combinaison. On se retrouve peut-être pour un briefing.","Je ne le saurai jamais si je n'ouvre pas la p...","Bon. Peu importe.","Ceux qui sont dehors connaissent le code de la porte, donc ils entrent.","[[first_encounter]]"],"follow_don":["Ouais, c'est peut-être le truc à faire.","Après tout, la seule chose que j'entende ici ce sont ses pas.","L'union fait la force, hein ? Ou...un malheur n'arrive jamais seul.","Ok, je vais suivre Donald.","[[delay 3m^Taylor marche|caught_up_don]]"],"event_time":["En ce qui nous concerne... ? C'est à peu près ça.","[[good_news]]"],"kill_deal":["Super. Content d'avoir réglé ça.","J'aimerais croire que nous sommes assez proches maintenant...","... pour que tu aies remarqué tout de suite que je ne faisais pas du Hervé Villechaize sans arrêt.","En parlant de \"l'avion\", revenons à ce truc, quel qu'il soit, qui brille dehors.","[[shiny_two]]"],"enter_email":["Vérifications effectuées !","Si tu entres ton adresse email pour de futures communications,","je jure de ne JAMAIS t'envoyer de longues listes de blagues de l'espace avec plein d'animations qui clignotent.","[[input_email]]"],"not_dead":["<<set $alienmention = true>>","Il y avait... QUELQUE CHOSE là-bas sur cette lune. Une force extraterrestre.","Elle s'était emparée de mes rats de laboratoire et... les animait, c'est le terme qui convient.","Ensuite elle s'est emparée de l'équipage du Varia.","Et elle a essayé de s'emparer de MOI aussi. En grimpant dans ma bouche.","<<category lifeline23>>"],"tell_mari":["<<if $ievasuit is true>>","[[hit_up_bay]]","<<else>>","[[more_comfy]]","<<endif>>","<mari>Hé ! Tu nous refais une vieille chanson des Spin Doctors là.<\/mari>","Ah ! C'est comme ça que je t'aime, Mari. Tu m'as eu.","<mari>Qu'est-ce que tu veux faire avec ces cristaux, Taylor ?<\/mari>","Je, euh... je pensais que, dans le cas SUPER IMPROBABLE où ça se passe mal...","... et que nous devions abandonner l'Étoile Blanche pour une raison quelconque...","... ça pourrait être une bonne idée d'avoir quelques-unes de ces pierres hyper rares, tu vois ?","C'est pas que, euh, qu'on ait des raisons de penser qu'on va devoir abandonner le vaisseau.","C'est pas qu'il y ait des raisons d'avoir peur.","<mari>Super.<\/mari>.","<mari>Tu es le dissimulateur le plus nul de toute la galaxie. Tu le sais, n'est-ce pas ?<\/mari>","[[mari_confessional]]"],"send_email":["enregistrement en cours...","<<silently>>","<<sendemail>>","<<endsilently>>"],"right_to_bay":["Donc si tu te demandes pourquoi je siffle ainsi...","...c'est parce que je suis dans le sas de la soute.","Il faut que je me souvienne du code de la porte.","La capitaine Shepherd a passé en revue tout ça avec moi peu de temps après mon arrivée ici...","... mais j'avais l'esprit occupé par, tu sais, les ALIENS et tout le tintouin.","Donne-moi une minute, je vais faire bip-bip avec les boutons.","[[delay 5m^Taylor fait bip-bip|into_bay]]"],"enough_talk":["Ouais, crois-moi, je suis en train de courir !","Par contre, je vois à peine où je vais, et ils...","deux hommes et une femme, je suis presque sûr...","et plus grands, plus rapides et BIEN mieux entraînés que moi.","Donc s'ils réussissent à m'attraper, je tiens à préciser que :","je parie que chacun d'entre eux pourrait me soulever d'un seul bras.","Et je parie que je ne pourrais PAS rendre la pareille.","[[delay 5m^Taylor court|ready_grabbed]]"],"how_long_marooned":["J'ai été perdu là-bas pendant trois longs jours.","Je veux dire trois levers et couchers de Tau Ceti. Je ne sais pas très bien combien de jours ça fait sur Terre.","Mais heureusement que l'Étoile Blanche a capté mon signal de détresse et s'est pointée...","... parce que je sais que je n'aurais pas tenu trois MINUTES de plus sans son intervention.","Mais voilà. C'est la période de Noël. La saison des miracles, hein ?","<<category lifeline5>>"],"wrong_door":["Ils te font oublier de reprogrammer la porte quand tu entres dans la salle de commande de la foreuse.","Ils entrent !","Ils entrent par les deux portes !","Il n'y a nulle part où me","WHOUUFFF","le marine m'a eu","dans le","dos","[[delay 1h^Taylor est inconscient|awake_captured_drill_two]]"],"who_dad":["<mari>Je... je ne suis pas prête à le dire.<\/mari>","<mari>Et je ne crois pas que je le serai... jusqu'à ce qu'il arrive.<\/mari>","Ah. D'accord. Bon... d'accord.","Je ne suis pas là pour juger. Des émotions très fortes. Je vois.","[[no_one_knows]]"],"lost_pregnant":["Mari, je... je ne comprends pas. Qu'est-ce que tu dis ?","<mari>Taylor, je...<\/mari>","<mari>... je suis enceinte.<\/mari>","[[preggers]]"],"captain_shepherd":["<<set $sheptalk = true>>","Oh. Hé, c'est la capitaine Shepherd.","Elle a l'air stressée... Je ne l'ai jamais vue comme ça jusqu'à maintenant.","<shep>Taylor ! Tu vas dans le cockpit ?<\/shep>","<<if $cockpit_no_mission_visited is true>>","Ce... n'était pas mon plan. J'y suis déjà allé, je vous cherchais.","Pour finir je suis resté avec Mari, on a parlé de... euh... de trucs.","<shep>Des trucs ?<\/shep>","Ouais. Vous savez, la vie, l'univers et le reste. Quarante-deux.","<shep>Mais qu'est-ce que tu me ra... Tu sais quoi ? Peu importe. Laisse tomber.<\/shep>","<<else>>","Euh... PEUT-ÊTRE bien. Pourquoi ? Qu'est-ce qui se passe ?","<<endif>>","<shep>Tu t'y connais en ordinateurs, non ? Tu t'es fait obéir de celui qui était sur cette lune ?<\/shep>","Oui. Je ne suis pas vraiment un expert, mais je me débrouille.","<shep>Il va falloir que tu te débrouilles vraiment.<\/shep>","<shep>Monte là-haut et vois si tu peux faire fonctionner l'éclairage auxiliaire.<\/shep>","<shep>C'est la priorité un. Ensuite il faut débloquer les communications, si c'est dans tes cordes.<\/shep>","<<if $help_navs_visited is true>>","Capitaine, je... j'aimerais pouvoir vous dire que j'en suis capable...","... mais j'ai déjà essayé de faire coopérer le système de navigation...","... et je me suis cassé les dents. Grave.","<shep>Taylor, je ne vais pas prétendre avoir fait partie des pom-pom girls au lycée.<\/shep>","<shep>Mes pompons n'étaient pas aussi gros que ceux des autres filles. C'est la vie.<\/shep>","<shep>Mais je te donne du \"Allez ! Allez ! Tu peux le faire ! Je crois en toi !\" ici...<\/shep>","<shep>... alors debout, et ne me fais pas mentir. Marché conclu ?<\/shep>","Compris, Capitaine. Je m'y colle.","<<else>>","Compris, Capitaine. Je m'y colle.","<<endif>>","... Ok. Elle est partie. Et je ne crois pas en savoir plus qu'avant.","Tu crois que je devrais aller dans le cockpit alors ?","<<category lifeline231>>"],"got_code":["<<set $maploc = \"hall\">>","Compris !","[[door_open]]"],"hell_no":["<shep>Non.<\/shep>","<shep>HORS DE question.<\/shep>","<shep>Il faudra me passer sur le corps.<\/shep>","<<category lifeline317>>"],"liftoff":["yes","EURÊKA","On a décollé !","Au revoir, Étoile Blanche !","Merci de m'avoir sauvé","À mon tour - rendre la pareille","OK - vais reprogrammer","l'ordi de nav - vers U33J6","et un peu - au-delà","et emmener ce tas de saletés dans","cœur du - trou noir","[[delay 3m^Taylor reprogramme|all_good]]"],"what_effects":["Écoute, je ne suis pas astrophysicien.","Alors je vais expliquer ça en termes simples pour qu'on comprenne tous les deux :","Le minerai, il devient TROP TOP zarbi.","[[tunguskite]]"],"settle_down":["J'essaie. J'essaie.","J'ai le pire boulot dans ce secteur de la galaxie... mais j'essaie.","[[next_step]]"],"screw_up_colby":["Waouh. ÇA, c'est de la confiance.","Comme dirait Dark Vador, \"je trouve ton manque de foi dérangeant\".","(Mais il a dit aussi \"youpi !\" une fois. Alors c'est dur de savoir à quel point il faut le prendre au sérieux.)","[[mari_response]]"],"super_dork":["J'accepte ton compliment.","Par le grand marteau de Grabthar, je te vengerai !","Attends... chut ! Attends une seconde.","Un coup d'œil aux écrans.","[[shep_hall]]"],"not_poem":["Ouais, ben vous m'excuserez. Je suis étudiant en science, pas en littérature.","Et même si je ne rêvais pas spécialement de friandises (quelles qu'ELLES soient)...","... je DORMAIS de mon premier vrai sommeil depuis que j'ai quitté cette lune.","C'est la première nuit que je ne me réveille pas trempé de sueur froide, hanté par l'équipage du Varia...","... avec ces yeux verts étranges et leur force surnaturelle...","... et au lieu de ça, je manque de tomber de ma couchette quand l'alarme de proximité s'est déclenchée.","<<category lifeline8>>"],"whos_there_artesa":["<<if $doctalk is true>>","[[whos_there_shepherd]]","<<else>>","[[doctor_doctor]]","<<endif>>"],"happened_wake":["Je n... je n'en ai aucune idée.","J'étais... en train de dormir... et puis tout le vaisseau a... fait une embardée.","Comme si quelque chose nous avait heurté, VIOLEMMENT, par le haut.","<<category lifeline65>>"],"smiles":["Tu vois ? TOI, tu me comprends.","Enfin. MON obsession est de ne pas me faire poursuivre par ces fichus aliens flippants...","... alors je devrais peut-être me remettre à chercher ce qu'est ce truc brillant dehors.","[[shiny_two]]"],"good_luck_sleep":["Euh.","Et dire qu'il y avait une époque où je n'avais pas besoin de \"chance\" pour m'endormir.","J'ai l'impression que c'était il y a LONGTEMPS.","Bref. Bonne nuit.","[[delay 1h^Taylor dort|wake_after_briefing]]"],"greet_them":["Euh. Salut, les gars. Comment ça se passe ?","Enfin, en ce qui concerne le vaisseau, je veux dire.","<<if $key_talk_visited is true>>","<don>Hé, Taylor. Tu n'es jamais allé dans la salle de briefing pour rencontrer ces personnes.<\/don>","<don>Alors j'ai décidé de les amener à toi.<\/don>","<<else>>","<don>Salut, Taylor. J'ai pensé que tu aimerais rencontrer ces gens.<\/don>","<don>Ce sont les marines qui ont répondu à notre demande de frappe aérienne sur ta lune.<\/don>","<don>Ils viennent de nous rattraper, pour recevoir une aide médicale et un peu de ravitaillement.<\/don>","<<endif>>","<don>Tout le monde, voici Taylor. Taylor, voici... tout le monde.<\/don>","Euh... bonjour, tout le monde.","Les trois nouveaux venus sont en uniforme, tous avec des écussons portant leurs noms stylisés :","Cruciger. Chior. de Ley.","Mais c'est à peu près tout ce que je peux dire d'eux, pour l'instant.","<don>Oh. On est vraiment impolis.<\/don>","<don>Allons, les gars. On devrait retirer nos casques.<\/don>","<<category lifeline219>>"],"no_turtle":["Ah ! Dommage !","On aurait pu se faire un bon petit dialogue à la <i>Blade Runner<\/i> là.","[[suit_time]]"],"don_aries_bos_2":["[[don_aries_bos]]"],"get_pod":["D'accord, d'accord, j'y vais.","Peut-être que je tomberai sur Mari ou Shepherd en route.","Ou peut-être que je me réveillerai à côté de","[[delay 30m^Taylor marche|pods_escape]]"],"code_door":["D'accord. D'accord.","Je vais reprogrammer la porte, très rapidement, pour qu'ils ne puissent pas entrer.","Merci de me l'avoir rappelé.","Au lieu de quelques minutes de repos...","... j'aurais pu passer une éternité avec un petit occupant vert dans la gorge.","<<category lifeline304>>"],"deeper_bay":["Très bien. Laisse-moi juste... enjamber ce bloc prudemment...","POUF !","Correction. Laisse-moi juste presque enjamber ce bloc et m'étaler face contre terre.","Ok. Bien. Personne alentour pour voir ça.","Je ne sais pas bien pourquoi je te l'ai dit. C'était un peu idiot.","Laisse-moi une minute, je vais fouiller les coins les plus reculés.","[[delay 10m^Taylor cherche|cargo_door]]"],"change_ready":["Ok. En avant pour la salle de briefing.","C'est à la poupe du vaisseau (\"poupe\" signifie \"arrière\" en termes nautiques)...","... alors je ferais bien de passer la marche arrière et chercher mon chemin à tâtons.","Je te dirai quand je serai arrivé.","[[delay 30m^Taylor marche|arrive_ready_first]]"],"lucky_dummy":["Comme je l'ai dit, c'est un plan un peu barjot à la base.","L'idée est d'utiliser un bouteille d'explosifs pour repousser les marines...","... les garder loin du cockpit assez longtemps pour programmer une trajectoire vers le trou noir.","Et puis faire exploser le reste juste avant d'atteindre l'horizon des événements...","... ce qui voudrait dire qu'en gros, le vaisseau exploserait indéfiniment.","<<category lifeline298>>"],"all_set":["Oui, je pense.","<<if $grab_crystals_visited is true>>","J'ai l'impression que j'allais prendre autre chose une fois arrivé ici.","<<category lifeline190>>","<<else>>","Tu crois que je devrais prendre autre chose tant que je suis là ?","<<category lifeline191>>","<<endif>>"],"inside_cockpit":["Dans cockpit ! OK - que faire - premier","<<if $explosive is true>>","<<category lifeline326>>","<<else>>","<<category lifeline327>>","<<endif>>"],"off_guard_2":["[[off_guard]]"],"door_sealed":["<<set $marinestrapped = true>>","Voilà ! J'ai reprogrammé la porte avec un nouveau code à six chiffres tout neuf.","Bonne chance pour essayer de le deviner, les marines !","Un millions de combinaisons possibles. Ça devrait vous occuper un petit peu de touiller ça au hasard.","(Ou bien peut-être que vous enfoncerez la porte avec la force brute.)","(Mais je ne veux même PAS l'envisager pour vous.)","En attendant, je n'ai aucune idée sur ce que je dois faire ensuite.","Supeeeer.","<<category lifeline220>>"],"back_to_project":["D'accord, d'accord. C'est un bon conseil.","Et si mes mains arrêtaient de trembler, je pourrais le suivre.","[[finish_mix]]"],"launching_taylor":["Très bien, je suis dans la capsule, elle est verrouillée, la séquence de lancement est amorcée...","... purée, si seulement j'avais été UN PEU attentif lorsque Shepherd a expliqué la procédure.","Il y avait d'abord quelque chose concernant l'activation de la balise...","... quelque chose à propos d'une lumière rouge... ouaip, la voilà...","et elle passe du rouge fixe au vert clignotant quand la balise est activée.","Comment diable... attends, est-ce que je devais le faire de l'extérieur ?","Oh, zut. J'aurais dû demander à Mari avant qu'elle parte.","Parce que... une seconde...","... sans la balise, la capsule n'émet rien...","... alors personne ne la cherche, pour venir la récupérer.","Il n'y a pas de nourriture à bord de la capsule. Pas d'eau.","Et elle ne mettra pas longtemps à se trouver hors de portée de l'Étoile Blanche...","... et je ne vais plus pouvoir...","... communiquer avec toi.","<<category lifeline282>>"],"cockpit_time_cargo":["Je crois que le mieux que je puisse faire à ce stade est d'aller dans le cockpit.","<<if $shepherd_talk_visited is true>>","La capitaine Shepherd voulait que j'essaie de faire fonctionner à nouveau l'éclairage et la com...","... et visiblement personne d'autre ne s'en est occupé entre-temps.","(Je peux le dire parce qu'il n'y a pas de lumière ni de communications, au cas où tu te poserais la question.)","(Je suis TRÈS perspicace.)","<<category lifeline233>>","<<else>>","Mais j'ai l'espoir que la capitaine Shepherd et Mari – ou au moins l'UNE d'elles –","tienne la barre et puisse me donner un DÉBUT d'explication sur ce qui se passe ici.","<<category lifeline234>>","<<endif>>"],"get_occupier":["Ah, crotte. Je ne veux pas toucher cette chose.","Mais tu as raison. Il faut que je m'éloigne de lui avant qu'il essaie de me le fourrer dans le corps, ou bien...","... non. Ce n'est pas ce qu'il a en tête. Bon sang.","Il va le mettre dans le corps de la capitaine Aya.","Ce fils de...","[[doc_speech]]"],"santa_real":["Ouais, ben, avant qu'on se rencontre, tu pensais aussi probablement que les ALIENS n'existaient pas.","On en apprend tous les jours.","Enfin bref, je m'en vais tâtonner dans les couloirs. Je te recontacte plus tard.","[[delay 1h^Taylor marche|explore_fun]]"],"danger_crystals":["Ouais, je suis bien d'accord. Je crois que c'était probablement une mission hyper dangereuse.","Ce qui, entre nous, est plausible...","<<if $nav_code_visited is true>>","... parce qu'Aries m'a raconté qu'il n'avait jamais eu un boulot aussi bien payé.","(Et ce, sans compter l'éventuelle prime de risque pour être venu à mon secours.)","Mais oui, les cristaux ont réussi à dérouter le vaisseau.","[[off_course_two]]","<<else>>","... parce que l'un des mineurs, Aries, m'a raconté qu'il n'avait jamais eu un boulot aussi bien payé.","(Et ce, sans compter l'éventuelle prime de risque pour être venu à mon secours.)","<<category lifeline50>>","<<endif>>"],"hot_sweat":["J'ai chaud. J'ai trop chaud.","L'Étoile Blanche... je ne sais pas, j'ai l'impression qu'il y fait bien plus froid que ça normalement.","[[overheated]]"],"good_luck":["Merci. Du fond du cœur.","Bon. La capitaine Shepherd va de nouveau se diriger vers le cockpit...","... pendant que je file vers la salle de briefing...","... en cognant les murs de mes poings et en chantant à tue-tête...","... comme Judd Nelson dans <i>Le Breakfast Club<\/i> :","\"Je veux être un soldat de l'espace ! Je veux vivre une vie sur le fil !\"","Parce que, tout au fond, je pense qu'on soupçonne tous que ces affreux aliens verts...","... sont seulement un paquet de Principaux Dick Vernon de l'espace.","Donc, bon...","... et c'est parti.","[[delay 10m^Taylor court en chantant (fort et mal)|ready_last]]"],"dark_crystal":["Je parie que tu es du genre à avoir un chat appelé \"Fizzgig\" aussi.","Ou si tu n'en as pas encore, tu ne vas pas tarder.","C'est cool. Va voir la SPA. Je peux attendre.","[[delay 5m^Taylor rassemble les cristaux|packed_up]]"],"dont_shoot_don":["Non. Je ne peux pas faire ça.","Il est peut-être encore temps de...","Crotte de crapaud !","L'unique coup est parti. Déchargé dans le plafond quand Cruciger a attrapé le pistolet.","Alors maintenant je n'ai pas de coup, pas de pistolet, les marines déboulent...","... et on dirait que Donald nous a enfermés ici tous ensemble.","Non. Pas Donald.","Cette chose n'est plus Donald.","Après qu'ils ont placé cet occupant en lui... il a cessé d'être qui il était.","Tout comme...","oh bon sang","tout comme je vais cesser d'être qui je suis","nnnnnn","rrrrgghhhhh","<green>Viens maintenant, Taylor.<\/green>","<green>C'est absurde de se battre.<\/green>","<green>Ouvre grand. Ça ne fait mal qu'un moment.<\/green>","<green>Un long, LONG moment.<\/green>","nnnnnn","nn","<<set $turnedgreen = true>>","[[goodbye]]"],"noble_speech":["Ben, c'est sincère. Mari me rappelle trop Colby, du Varia.","Colby s'occupait toujours de tous les autres, s'assurait que ça allait pour tout le monde.","Et c'est exactement comme ça que s'est comportée Mari, dès la seconde où j'ai posé le pied sur l'Étoile Blanche.","Mais maintenant, elle a besoin que quelqu'un fasse cela pour ELLE.","Alors le moins que je puisse faire pour honorer la mémoire de Colby est d'endosser ce rôle moi-même...","... et prier de le remplir À MOITIÉ aussi bien.","<<category lifeline198>>"],"marine_door":["Oui. Tu frôles l'excellence quand il s'agit de me dire quoi faire...","... quand c'est ce que j'avais déjà prévu de faire.","Je comprends. C'est crispant d'être dans le siège arrière d'un vaisseau spatial.","Souvent, le siège arrière est à des MILES.","Mais... j'ai ouvert la porte de leur vaisseau.","Maintenant, il ne me reste qu'à aller dans leur cockpit.","<<category lifeline328>>"],"still_with_you":["Cool. Merci.","C'est bon de savoir que tu ne m'abandonneras pas pour le premier film d'horreur venu.","D'ailleurs, je pensais...","OH ZUT","<<category lifeline93>>"],"bos_describe":["<<set $bos_describe_visited = true>>","<<if $aries_describe_visited is true>>","Et enfin et surtout, il y a Bos Zebu. Immense et silencieux.","Bâti comme une armoire à glace.","<<else>>","Bos Zebu est immense et silencieux. Et bâti comme une armoire à glace.","<<endif>>","Pendant son temps libre, il écoute de la musique d'ambiance de Brian Eno et lit du Kafka.","<<if $aries_describe_visited is true>>","[[miner_summary]]","<<else>>","[[aries_describe]]","<<endif>>"],"save_the_day":["Oh, purée.","J'ai vraiment foiré, une fois, en voulant jouer au héros du jour.","Maintenant, tu vas attendre de moi que je le fasse tout le temps.","C'était un coup de chance, je te le dis, un vrai coup de chance !","[[crazy_stunts]]"],"bos_rules_2":["[[bos_rules]]"],"hit_up_bay":["Hé Mari ! Je crois que je vais aller dans la soute...","...et choper peut-être une pleine poche de tunguskite."],"no_rap":["\"Sais pas qui a coupé les feux \/ Mais c'est pour nous couper l'autonomie \/","Maintenant, on est Perdus dans l'espace \/ Tout comme Bill Mumy \/","À bord d'une Dark star \/ Tout comme Dan O'Bannon \/","Encore un autre \/ Lancé dans l'espace comme un homme-canon.\"","Le voilà ton rap.","Je sais, il était génial... après tout, j'ai VRAIMENT fait des études de science.","C'est pour ça que je mets de la science un peu PARTOUT.","<<category lifeline150>>"],"found_canister":["<<set $aliencaught = true>>","Bon, super. J'ai mis l'occupant dans une boîte de recyclage pour aiguilles.","(J'ai même jeté les aiguilles avant. Je ne sais pas trop pourquoi je suis sympa avec l'alien.)","J'ai ficelé tout le bazar avec tous les élastos que j'ai pu trouver -","ce qui n'est pas la situation à cadenas super-sécurisé idéale, mais bon -","<<if $ievasuit is true>>","j'ai récupéré mon casque (après l'avoir désinfecté)...","<<else>>","j'ai récupéré ma chemise, quoiqu'un poil plus usée...","<<endif>>","... et avec un peu de bol, ce petit alien dégoûtant n'ira plus nulle part.","Alors je pense que ce qu'il y a à faire maintenant - puisque les coms ne fonctionnent toujours pas -","c'est de planquer ce truc à un endroit difficile à trouver...","... et de dire au maximum de gens dans l'équipe ce qui se passe dans l'infirmerie.","Voilà. Je vais sortir d'ici et commencer ce petit projet, d'accord ?","[[after_alien_caught]]"],"describe_bay":["La soute est immense. Ce qui est logique, j'imagine...","... vu que toute la raison d'être de l'Étoile Blanche est de ramener du minerai.","Alors tu as cette énorme salle qui s'étend en gros sur tout le côté tribord...","... et sa seule fonction est de quitter la Terre vide et revenir pleine.","Elle est purement utilitaire. Pas esthétique. Pas un endroit où il fait bon traîner.","Alors il n'y a pas de hublot. Pas de fenêtre sur l'extérieur.","Normalement des lampes au sodium projettent ici une hideuse lumière orange...","... mais bien sûr, elles sont éteintes en ce moment.","Alors tu t'attendrais à ce que cette vaste salle soit plongée dans le noir le plus absolu.","Mais pas du tout.","<<category lifeline209>>"],"everyone_then":["Il y a tout le monde. L'Étoile Blanche a été construite pour un équipage de six personnes.","Ils ont fait plus que le maximum pour accueillir la capitaine Aya et moi.","Nous avons calculé les rations, l'eau, l'oxygène...",".... c'était un grand sacrifice pour eux de venir me chercher.","J'espère seulement que j'en vaux la peine.","[[description_done]]"],"some_news":["Ouais, hein ?","Je passe trois jours seul sur une lune, pour apprendre ensuite que je ne suis pas VRAIMENT seul.","Et je monte à bord du seul vaisseau du secteur...","... pour découvrir ensuite qu'il n'EST PAS le seul vaisseau du secteur.","On n'arrête pas de me tirer le tapis sous mes bottes tout-terrain.","Je, euh... je pense que je vais suivre la suggestion de la capitaine et essayer de dormir un peu.","Je te retrouve après mon roupillon.","<<set $maploc = \"crewqtrs\">>","[[delay 1h^Taylor dort|wake_after_briefing]]"],"crystals_sunk":["Ouais, d'accord...","... j'ai assez confiance dans les compétences de Mari pour croire qu'elle va nous tirer de là.","Même si on doit se battre contre les propriétés imprévisibles de la tunguskite.","Malheureusement, Mari, je ne pense pas que je vais être très utile.","[[no_navs_two]]"],"pod_problem_2":["[[pod_problem]]"],"lost_alien":["Hé ! Je crois que...","Oh, mince !","Je l'ai quitté des yeux genre une demi-seconde. La moitié d'une demi-seconde.","Où est passé l'occupant ?","<<category lifeline182>>"],"gunfight_clear":["... Il reste un coup dans le pistolet, si j'arrive à l'attraper...","... HÉ ! Maudit marine ! Lâche ce...","Celui qui a \"Cruciger\" sur son écusson, il se bat avec moi pour prendre le pistolet...","... et qui aurait pensé qu'un marine possédé aurait une chance d'être plus fort que moi ?","Pendant ce temps, Donald est en train là-bas, quoi, de changer le code de la porte pour que personne ne puisse entrer ?","Zut, je tire sur qui ?","<<category lifeline214>>"],"container_store":["Oui. Bonne idée. Peut-être une boîte pour ranger ses abaisse-langues ou un truc comme ça...","Donne-moi une minute pour me cogner partout dans le noir.","[[delay 3m^Taylor cherche|lost_alien]]"],"why_me":["Ce, euh... je ne sais pas ce que tu en as personnellement vu...","... mais cet univers est GIGANTESQUE, et en grande partie terrifiant.","Et même maintenant, invité dans un vaisseau et entouré de gens qui ont l'air plutôt sympas,","je flippe un peu.","Mais te parler comme ça avec ma com de poignet – un convertisseur parole-texte –","ça m'a déjà sorti une fois d'une situation inextricable.","Empêché de mourir. Empêché, c'est encore plus important, de me déconcentrer.","Ça, je ne suis pas près de l'oublier de sit...","HÉ REGARDE, un truc brillant !","<<category lifeline27>>"],"old_poem_test":["Un fort signal radar nous tira de notre sommeil illico\" ?","<<category lifeline0>>"],"gunfight_galley":["... Il reste un coup dans le pistolet, si j'arrive à l'attraper...","... HÉ ! Maudit marine ! Lâche ce...","Celui qui a \"Cruciger\" sur son écusson, il se bat avec moi pour prendre le pistolet...","... et qui aurait pensé qu'un marine possédé avait une chance d'être plus fort que moi ?","Positionne le pistolet correctement, et...","Crotte de crapaud !","L'unique coup est parti. Déchargé dans le plafond quand Cruciger a attrapé le pistolet.","Alors maintenant je n'ai pas de coup, pas de pistolet, les marines déboulent...","non"],"corridor_after_med":["<<set $maploc = \"hall\">>","De retour dans le couloir.","<<if $icepack is true>>","Moi, avec ma poche de glace et ma honte d'abandonner ma capitaine.","<<else>>","Moi, un peu planant avec l'hydrocodone et honteux d'abandonner ma capitaine.","<<endif>>","J'espère qu'avec un peu de chance je vais trouver quelqu'un d'autre par ici.","Quelqu'un qui peut m'aider à faire entendre raison au doc Artesa, qui est clairement devenu cinglé,","et peut-être même trouver un moyen de sauver la capitaine Aya.","Crotte. J'ai l'impression d'avoir vraiment foiré là-bas.","<<category lifeline154>>"],"chocolate_eggs":["Est-ce que tu savais qu'il n'y a absolument PAS de chocolat à bord de ce vaisseau débile ?","C'est genre, le premier truc que j'ai demandé.","Si je me mettais à crotter des petits œufs en chocolat...","... je serais la personne la plus aimée sur l'Étoile Blanche.","On me donnerait sûrement une médaille à mon retour sur Terre.","[[suit_time]]"],"quiet_please":["Je m'en fiche. J'ai trop la haine.","Qui sont ces gens, pour attaquer notre vaisseau, couper notre courant et prendre nos provisions ?","Qu'ont-ils fait d'autre ?","<<if $no_one_knows_visited is true>>","Qui d'autre ont-ils TUÉ ?","J'ai juré de protéger Mari... et son bébé aussi.","Est-ce que ces monstres ont déjà fait de moi un menteur ?","<<else>>","Qui d'autre ont-ils TUÉ ?","<<endif>>","<<if $icepack is true>>","L'Étoile Blanche est silencieuse comme une tombe depuis l'instant où ces marines sont arrivés.","C'est fini.","Je vais faire du vacarme.","Je vais faire le dernier vacarme que ces monstres entendront jamais.","<<category lifeline247>>","<<else>>","Il faut que je sorte de cette mélasse...","... pour pouvoir surmonter tout ça, survivre et éradiquer ces horreurs vertes de chaque recoin de la galaxie.","[[way_out]]","<<endif>>"],"gunfight_sluggish":["Il reste un coup dans le pistolet, si j'arrive à l'attraper...","HÉ maudit marine lâche ça","Celui qui s'appelle Cruciger, il se bat avec moi pour prendre le pistolet à impulsion","Et Donald est là-bas, quoi, il change le code de la porte pour que personne ne puisse entrer ?","Zut, je tire sur qui ?","<<category lifeline212>>"],"fight_them":["Ouais, il n'y a... l'option \"les combattre\" n'existe pas.","<<if $break_up_bos_visited is true>>","Ils sont cinq...","<<else>>","Ils sont quatre...","<<endif>>","... tous avec une force","décuplée","<<if $pulsegun is true && $shotdon is false>>","[[gunfight_sluggish]]","<<else>>","Donald est en train de changer le code de fermeture de la porte","peux joindre personne sur la com de toute façon","oh non","oh bon sang","ça y est","j'arrive pas à le croire : je les ai vaincus sur cette lune","et ils m'ont attrapé ici","bon sang","<green>Viens maintenant, Taylor.<\/green>","<green>C'est absurde de se battre.<\/green>","<green>Ouvre grand. Ça ne fait mal qu'un moment.<\/green>","<green>Un long, LONG moment.<\/green>","nnnnnn","nn","<<set $turnedgreen = true>>","[[goodbye]]","<<endif>>"],"find_don":["Bon.","C'est une suggestion.","Je veux dire, ce n'est pas parce qu'il est parti et qu'il a ensuite appelé à l'aide et que sa com s'est arrêtée...","... que JE devrais avoir peur, non ?","On est juste au milieu de nulle part, douze parsecs après la passe de Kessel.","<<if $wake_after_briefing_visited is true>>","Et ce qui s'est passé, probablement, c'est qu'un vaisseau qui n'était pas censé être là en premier lieu...","... a percuté notre vaisseau et bousillé le système de com.","Pas de quoi s'inquiéter.","<<else>>","Et quelque chose nous a heurtés, et a bousillé le système de com...","... et peut-être que j'aurais pu avoir une explication, mais j'ai dormi pendant le briefing.","Donc... ouais, c'est génial.","<<endif>>","Et si je me rendais dans la salle de briefing, hein ?","SUPER suggestion.","<<category lifeline84>>"],"no_trust_two":["Je, hum...","Écoute, tu m'as l'air un peu paniquée là.","Mais moi aussi, je flippe. Et je ne crois pas que ça aide.","Moins \"tartine et chocolat\" que \"chocolat et envie de vomir\".","Donc, euh, ça serait peut-être mieux qu'on n'aille pas trop loin pour l'instant.","<mari>Ah.<\/mari>","<mari>Ok.<\/mari>","<mari>Bon, hum... je ne crois pas que je vais pouvoir arrêter de pleurer pour le moment.<\/mari>","<mari>Alors je vais te demander de partir, d'accord ?<\/mari>","<<category lifeline158>>"],"find_something":["Je tâtonne dans le noir, là, et j'essaie d'esquiver les coups d'un docteur fou en même temps,","pas sûr de pouvoir... oh tiens, voilà un bon bassin en métal !","J'ai l'impression que ça pourrait faire des dégâts. BEAUCOUP de dégâts, en fait.","<<category lifeline164>>"],"what_problem":["Le problème n'est pas le POIDS de ce que nous transportons...","... c'est la nature de ce que nous transportons.","Et si tu crois que je comprends complètement la nature de ce qui se trouve dans la soute, tu te trompes.","[[what_payload]]"],"find_icepack":["<<set $icepack = true>>","Je cherche...","Je cherche...","(Ça c'est le bruit de moi qui cherche.)","Oh, tiens, voilà. Une de ces petites poches à \"frapper-secouer\".","Une seconde, j'active ce truc.","[[delay 2m^Taylor frappe et secoue|ice_packed]]"],"alien_under_wraps":["... mais j'ai emballé l'alien et je le tiens.","Il ne me faut plus qu'une solution plus définitive...","<<if $ievasuit is true>>","... parce que maintenant que je sais que les occupants s'en sont mêlés...","... je suis archi-sûr de vouloir avoir mon casque entre ma bouche et ces aliens.","<<else>>","... parce que, soyons francs, l'idée de me balader dans le vaisseau torse nu ?","C'est pas aussi marrant que ce film <i>Les Guerriers des étoiles<\/i> voulait bien le dire.","(Et soyons francs, c'était même PAS VRAIMENT marrant dans ce film.)","<<endif>>","Alors ? Je fais quoi ?","<<category lifeline167>>"],"dangerous_crystals":["On ne... le PENSE pas ?","Même si les cristaux emmagasinent l'énergie générée par les radiations de Hawking...","... ils ne semblent pas la laisser s'échapper du tout.","Le maillage constitue une matrice de confinement très efficace.","Le vaisseau en est rempli, et le compteur Geiger n'a pas bougé d'un iota.","Aussi incroyable que ça paraisse, la tunguskite semble totalement sans danger.","Bien qu'elle soit plus bourrée d'énergie négative qu'un site de fans de Joy Division.","[[next_crystals]]"],"im_tough":["Oh, purée. Je dois avoir quitté la Terre depuis plus longtemps que je ne le pensais.","Ils ont eu le temps de changer la définition de \"dur dur\" en \"délirant\".","Qu'est-ce que j'ai raté d'autre ? Est-ce que \"haut\" veut dire \"bas\" ? Est-ce que \"dedans\" est devenu \"dehors\" ?","Est-ce qu'on a rebaptisé le film avec Jean-Marc Barr <i>Le Petit Rouge<\/i> ?","<<category lifeline40>>"],"marines_enter":["Attends, il y a...","... quelqu'un qui arrive à la porte de la cambuse.","Oh.","Crotte de bique à la noix de coco.","Ce sont les marines.","Zut, j'aurais dû changer le code de la porte. J'aurais dû prendre cette précaution !","<<category lifeline258>>"],"ironic_2":["[[ironic]]"],"live_through":["Oh, eh bien merci.","J'espère que je vais survivre aussi.","Et j'espère que TU survivras à me lire en train de survivre.","Ça m'embêterait énormément sinon.","<<if $icepack is true>>","Maintenant... Il faut que j'aille dans la cambuse...","... et on dirait que je vais devoir faire le grand tour.","[[delay 45m^Taylor marche|go_to_galley]]","<<else>>","[[way_out]]","<<endif>>"],"rest_wuss":["Hé ! À moins que toi AUSSI, tu n'aies à tes trousses trois marines possédés par des aliens...","... peut-être que tu pourrais y aller mollo avec les insultes, juste un chouïa ?","Cool. Merci.","J'ai juste besoin de quelques minutes pour prendre mes repères, et peut-être reconsidérer les choses.","[[delay 2m^Taylor se repose (comme un poltron)|where_right_now]]"],"time_theory":["Écoute, je me débrouille avec les faits dont je dispose, là.","(Et parler de \"faits\" c'est probablement beaucoup dire.)","Si tu as une hypothèse plus solide pour expliquer tout ça...","... écris-la, colle-la dans une enveloppe, scotche-la à une fusée...","... et elle me parviendra sans doute, tôt ou tard.","<<if $nav_code_visited is true>>","[[cockpit_crystals]]","<<else>>","En tout cas, je...","Oh.","C'est intéressant.","<<category lifeline47>>","<<endif>>"],"airlock_holmes":["Oh, purée. Oh, purée !","Je ne suis pas encore dans le cockpit. Mais l'inspiration vient de me frapper et il fallait que je te le dise.","Ok. Tu es tout ouïe ?","SAS-ANTONIO.","Tu peux avoir ce nom gratis. N'oublie pas de me remercier quand tu recevras ton oscar.","[[delay 40m^Taylor marche|cockpit_mission]]"],"make_fun":["C'est trop gentil.","Si jamais je peux te rendre la pareille en dénigrant TES goûts musicaux...","... crois-moi, je ne te raterai pas.","[[explore_fun]]"],"where_taking_bos":["Je n'en ai aucune idée.","Ils... ils se contentent de le traîner, comme un sac de patates.","J'ai juste envie de leur hurler dessus.","De hurler sur ce p... d'univers pour avoir permis ça.","J'ai tellement de colère en moi... tellement de haine...","... mais je ne crois pas que c'est ce que Bos aurait voulu.","(Enfin, je ne le connais que depuis deux semaines, mais quand même...)","Je crois qu'il aurait voulu que je prenne toutes ces émotions négatives...","... et que je les transforme en quelque chose d'utile à la place.","<<if $icepack is true>>","Un plan par exemple. Ou une arme et le cri de guerre qui va avec.","L'Étoile Blanche est silencieuse comme une tombe depuis l'instant où ces marines sont arrivés.","C'est fini.","Je vais faire du vacarme.","Je vais faire le dernier vacarme que ces monstres entendront jamais.","<<category lifeline246>>","<<else>>","Comme un plan pour sortir de cette mélasse...","... surmonter tout ça, survivre et éradiquer ces horreurs vertes de chaque recoin de la galaxie.","[[way_out]]","<<endif>>"],"wrong_door_2":["[[wrong_door]]"],"bunks_take_two":["Je vais rester dans les quartier de l'équipage. Je vais me terrer. Essayer de ne pas paniquer.","Hé, si je ferme les yeux, je ne remarque même pas la coupure de courant.","Donc c'est... rassurant ?","[[delay 15m^Taylor se terre|footsteps_qtrs]]"],"go_med_bay":["Très bien. C'est une idée.","Je vais suivre à tâtons ces couloirs dans le noir...","... et, avec un peu de chance, j'arriverai à l'infirmerie en un seul morceau.","Ou, sinon, en plusieurs morceaux faciles à recoudre les uns aux autres.","[[delay 20m^Taylor marche|med_bay]]"],"nitty_gritty":["Bon. J'ai l'intention de réquisitionner le vaisseau militaire...","... avec eux trois à bord, à peine tenus à distance par l'incendie, n'est-ce pas ?","Alors, voilà les détails concrets de tout ce plan.","J'y ai réfléchi sous différents angles.","J'ai pensé à condamner différentes zones de l'Étoile Blanche...","... pour contenir les marines, et Artesa, dans une sorte de quarantaine...","... mais à la vitesse implacable à laquelle ils devinent les codes des sas, ils surmonteront ce système...","... simplement parce que je ne pourrai pas rester éveillé indéfiniment.","<<if $marilaunched is true>>","Même si vous donnez un coup de main, Capitaine Shepherd...","... ça ne ferait que deux personnes à maintenir une vigilance constante...","... tout en essayant EN MÊME TEMPS de diriger un vaisseau. C'est impossible.","<<else>>","Même si vous et Mari donnez un coup de main, Capitaine Shepherd...","... ça ne ferait que trois personnes à maintenir une vigilance constante...","... tout en essayant EN MÊME TEMPS de diriger un vaisseau. C'est impossible.","<<endif>>","<<if $explosive is true>>","Et j'ai pensé à faire sauter les systèmes de retenue de la foreuse et à la diriger vers le haut...","<<else>>","Et j'ai songé à installer des explosifs...","...et faire sauter les systèmes de retenue de la foreuse et à la diriger vers le haut...","<<endif>>","... pour perforer la plaque dorsale de l'Étoile Blanche...","... et continuer comme ça, jusqu'au vaisseau militaire.","Mais on n'a pas le temps, et en plus, cette foreuse vaut plus que ma vie.","(Franchement, elle vaut plus que mille moi trempés dans l'or pur.)","Donc. C'est la seule idée qui laisse une chance à la capitaine Aya...","<<if $marilaunched is true>>","... et vous donne la possibilité de faire faire demi-tour à l'Étoile Blanche...","... pour récupérer la capsule de sauvetage de Mari avant qu'elle ne parte trop loin.","<<else>>","... et vous donne à vous et Mari un vaisseau totalement opérationnel capable de vous ramener...","... sans vous soucier des monstres à vos trousses.","<<endif>>","[[hell_no]]"],"doc_drop":["Aaah !","La vache... c'est un poids mort !","Mes muscles me tuent... on dirait que mes genoux vont se déboîter...","Eeeeettttt, je viens de le lâcher.","Impossible de le soulever jusque sur la table.","<<category lifeline180>>"],"one_wrist":["Oh ouais ! Super !","Je peux faire ça. Pas de problème.","Je n'arrive pas à croire que je n'y ai pas pensé tout seul.","Une seconde.","[[delay 2m^Taylor accroche le docteur|doc_done]]"],"after_alien_caught":["<<set $maploc = \"hall\">>","Très bien. Le problème maintenant est de me déplacer dans le vaisseau –","que je ne connais pas très bien et dont les couloirs sont plus étroits que ceux dont j'ai l'habitude –","assez vite pour essayer de localiser tout le monde, mais pas trop pour ne pas m'étaler.","<<if $icepack is true>>","La poche de glace apaise la douleur...","<<else>>","L'hydrocodone soulage un peu la douleur...","<<endif>>","... mais malgré tout, plus j'éviterai de me cogner dans les murs et compagnie, mieux je me porterai.","Donc. Je vais juste me balader comme je veux, comme les B-52s...","... jusqu'à ce que je trouve quelqu'un qui se fichera de moi parce que je fais des références aux B-52s.","(C'est un truc cosmique, tu ne peux pas comprendre.)","<<category lifeline195>>"],"little_lost":["Je ne t'en veux pas. La manière dont j'ai décrit cet endroit, tous les écrans...","... ça doit ressembler au film <i>Sliver<\/i> avec Sharon Stone,","qui, après réflexion, ne serait probablement pas le MEILLEUR film dont m'inspirer pour préparer mon plan.","En réalité, ce serait probablement le PIRE.","Ce serait bien le pire film dont s'inspirer pour organiser, genre, une fête d'anniversaire pour enfant.","Mais d'accord... blagues ringardes à part, voilà le plan :","[[plan_detailed]]"],"fight_marines":["Tu n'as pas entendu quand je t'ai dit qu'ils étaient couverts de sang ?","Le sang du gars le plus grand et le plus fort de l'Étoile Blanche ?","Se battre contre eux c'est du suicide.","(Bien sûr, NE PAS se battre est probablement aussi du suicide.)","Alors, voilà. C'est la question à laquelle tu dois m'aider à répondre :","quel genre de suicide devrais-je choisir ?","<<category lifeline243>>"],"goodbye_hell":["<<set $end = \"goodbye_hell\">>","<<if $ievasuit is true>>","[[ieva_fire]]","<<else>>","[connexion interrompue]","<<endif>>","Votre connexion avec Taylor est interrompue.","La force d'invasion verte a été détruite...","... et, avec Taylor, elle va aller exploser aux confins du trou noir pour l'éternité.","À un autre moment... dans une autre vie... les choses auraient peut-être été différentes.","Ce n'était pas ce moment.","Ce n'était pas cette vie.","Mais ce ne peut pas être la fin pour Taylor... si ?","[[delay 10s|legalese]]"],"actual_aliens":["C'était... Je sais que ça paraît dingue, mais c'étaient de véritables organismes vivants exobiologiques.","D'affreux petits... Je ne sais pas, je me suis mis à les appeler les \"occupants\".","De drôles de formes de vie vertes qui pénétraient dans les gens, ou les rats, vivants ou morts,","et s'en habillaient en quelque sorte. Les pilotaient.","Leur donnaient un regard vert luisant comme dans un roman de Stephen King.","Pas comme <i>Stand by Me<\/i>, mais l'un de ceux où il y a un truc avec des yeux verts terrifiants.","<<category lifeline3>>"],"good_friend":["Je suis le MEILLEUR ami.","Et je veux un trophée à cet effet, aussi.","Très bien. Bref, mettons ce plan à exécution.","[[plan_in_motion]]"],"no_other_way":["<<set $no_other_way_visited = true>>","J'y ai réfléchi sous différents angles.","J'ai pensé à condamner différentes zones de l'Étoile Blanche...","... pour contenir les marines, et Artesa, dans une sorte de quarantaine...","... mais à la vitesse implacable à laquelle ils devinent les codes des sas, ils surmonteront ce système...","... simplement parce que je ne pourrai pas rester éveillé indéfiniment.","<<if $marilaunched is true>>","Même avec l'aide de la capitaine Shepherd...","... ça ne ferait que deux personnes à maintenir une vigilance constante...","... tout en essayant EN MÊME TEMPS de diriger un vaisseau. C'est impossible.","<<else>>","Même avec l'aide de la capitaine Shepherd et de Mari...","... ça ne ferait que trois personnes à maintenir une vigilance constante...","... tout en essayant EN MÊME TEMPS de diriger un vaisseau. C'est impossible.","<<endif>>","<<if $explosive is true>>","Et j'ai pensé à faire sauter les systèmes de retenue de la foreuse et à la diriger vers le haut...","<<else>>","Et j'ai songé à installer des explosifs...","...et faire sauter les systèmes de retenue de la foreuse et à la diriger vers le haut...","<<endif>>","... pour perforer la plaque dorsale de l'Étoile Blanche...","... et continuer comme ça, jusqu'au vaisseau militaire.","Mais on n'a pas le temps, et en plus, cette foreuse vaut plus que ma vie.","(Franchement, elle vaut plus que mille moi trempés dans l'or pur.)","Donc. C'est la seule idée qui laisse une chance à la capitaine Aya...","<<if $marilaunched is true>>","... et donne à Shepherd la possibilité de faire faire demi-tour à l'Étoile Blanche...","... pour récupérer la capsule de sauvetage de Mari avant qu'elle ne parte trop loin.","<<else>>","... et donne à Shepherd et Mari un vaisseau totalement opérationnel pour les ramener...","... sans avoir à se soucier des monstres à leurs trousses.","<<endif>>","Attends... chut ! Attends une seconde.","Un coup d'œil aux écrans.","[[shep_hall]]"],"detail_overload":["Détends-toi. Ce n'est pas comme si j'allais te faire un contrôle sur ces personnes plus tard.","<<if $describeothers is false>>","Tu veux que je te parle des trois autres ?","<<category lifeline67>>","<<elseif $describeminers is false>>","Tu veux que je te parle des mineurs ?","<<category lifeline68>>","<<else>>","Je trouvais juste qu'ils valaient la peine que j'en parle, comme, tu sais...","... je suis coincé avec eux au fin fond de l'espace jusqu'à je ne sais quand.","[[everyone_then]]","<<endif>>"],"mari_confessional":["<mari>Hé ! Taylor ? Je peux te dire un truc ?<\/mari>","Bien sûr.","<mari>Il ne faut pas que tu parles de ça à qui que ce soit d'autre.<\/mari>","Bon ok. Mais à qui j'en parlerais ?","<mari>Je ne blague pas. Il faut... il faut que je sache que je peux te faire confiance.<\/mari>","Mari, tu commences à me faire peur là. Tu... tu pleures ?","<mari>Dis-moi seulement : est-ce que je peux te faire confiance ?<\/mari>","<<category lifeline145>>"],"mentioned_again":["<<set $mentioned_again_visited = true>>","Ouais, je sais, j'aime radoter.","Je l'ai peut-être déjà dit ?","Enfin bon.","[[scary_aliens]]"],"finish_mix":["Revenons à nos moutons.","Je dois vider l'excès de liquide, récupérer les cristaux de salpêtre...","...les sécher, et les écraser et mélanger avec le sucre.","À nouveau, ça prendra un moment... la science, c'est cool, mais ça peut prendre du temps.","Comme un fan de Belle and Sebastian à Vespa.","[[delay 30m^Taylor travaille|mix_done]]"],"fight_doc":["Mais qu'est-ce que vous essayez de faire, doc ?","J'ai vu de mes yeux ce que ces... ces occupants peuvent faire.","Il ne faut pas toucher à cette chose. Vous n'avez AUCUNE IDÉE de ce à quoi vous avez affaire.","[[doc_speech]]"],"arose":["Ouais. Hum.","Je me suis relevé à cause de tout le raffut.","Genre, l'alarme qui CONTINUE à hurler !","Ça va me rendre fou si je ne trouve pas ce qui se passe.","<<category lifeline60>>"],"done_it_all":["Si elle finit par mourir...","... alors je ne croirai JAMAIS que j'ai fait \"tout ce que je pouvais\".","<shep>Taylor... Je comprends. Je comprends bien.<\/shep>","<shep>Le journal de bord montrera que c'était ma décision.<\/shep>","<shep>Tu ne porteras pas ça sur tes épaules pour le restant de tes jours.<\/shep>","[[sorry_taylor]]"],"noble_flawed":["\"Noble mais boiteux\", c'est un peu ma spécialité.","[[lucky_dummy]]"],"sense_conflict":["Je m'attendais à quelques réticences. Mais, Capitaine, regardez les choses comme ça.","Il y a quelques semaines, mon vaisseau spatial était déchiqueté.","Je me suis écrasé sur une lune déserte, où l'environnement, les températures...","... et, je devais le découvrir, une force extra-terrestre malveillante capable de déformer le temps et l'espace...","... essayaient tous de me TUER.","Et je n'ai laissé aucun d'eux faire ça.","Parce que je suis trop entêté.","Maintenant que la situation se présente encore...","... est-ce que vous pensez vraiment que je vais me laisser persuader d'abandonner ce plan ?","<shep>Bon sang.<\/shep>","<shep>Bon sang, Taylor. Je suis en colère que cela se tienne.<\/shep>","<shep>C'est fou et compliqué, mais au final...<\/shep>","<shep>... le résultat est exactement celui que nous voulons.<\/shep>","<shep>C'est l'équivalent en plan d'une machine de Rube Goldberg.<\/shep>","Ha !","Le fait que vous veniez de dire ça, Capitaine, ça me confirme...","... que je mets ma vie en jeu pour les bonnes personnes.","[[delay 2m^Taylor regarde Shepherd de près|plan_agreed]]"],"wake_no_idea":["<<set $wake_no_idea_visited = true>>","Qu'est-ce que... ?","Nom d'un... qu'est-ce que c'était que ça ?","<<category lifeline66>>"],"got_alien":["<<set $gotalien = true>>","Bon ! J'ai perdu de vue l'affreux petit truc rampant pendant une seconde... flippant...","<<if $artesaout is false>>","... sans oublier que j'esquivais les prises d'Artesa pendant tout ce temps-là.","... mais j'ai emballé l'alien et je le tiens.","Maintenant, il ne me reste plus qu'à m'occuper du (pas si) bon docteur, et crois-moi...","[[worry_doc]]","<<else>>","[[alien_under_wraps]]","<<endif>>"],"earned_whine":["Oui ! Merci.","Je vais essayer de ne pas abuser de mon avantage.","Par exemple, en ce moment, je fais le choix conscient de ne pas geindre à propos de l'objet brillant...","... qui scintille dans l'espace, près du hublot tribord...","... même si je ne sais pas ce que c'est...","... et que c'est super, euh... super perturbant...","<<category lifeline39>>"],"wake_med_bay":["bon","bon sang","suis attaché","Qu'est-ce qui se passe ?","<doc>Oh. Taylor. Tu as rejoint le monde sensible.<\/doc>","<doc>Excellent. Je ne voulais pas poursuivre avant que tu ne sois suffisamment réveillé pour vivre ça.<\/doc>","De quoi... parlez-vous ?","<doc>Votre capitaine Aya aurait peut-être été une candidate acceptable pour l'hébergement...<\/doc>","<doc>... mais elle n'est par ailleurs pas totalement stabilisée.<\/doc>","<doc>Il y a un risque que son corps lâche avant que nous soyons rentrés sur Terre...<\/doc>","<doc>... et l'organisme périrait alors en elle.<\/doc>","<doc>Mais TOI, Taylor ? Tu es jeune. En bonne santé. Ton corps a un brillant avenir.<\/doc>","<doc>Ton ESPRIT, hélas, ne sera pas du voyage.<\/doc>","Oh non.","Oh, bon sang, non.","Ne me touchez pas, espèce de dingo.","<doc>Tu vas te rendre compte que tu es complètement anesthésié. Tu n'iras nulle part.<\/doc>","<doc>Maintenant. Ouvre grand, Taylor.<\/doc>","<doc>Tu vas me rendre célèbre.<\/doc>","Non.","Nnnnnnnn","nnnnn","<<set $turnedgreen = true>>","[[goodbye]]"],"ironic":["C'est comme la pluie, un jour de pluie.","Ou un truc comme ça. L'ironie, ce n'est pas mon fort.","<mari>Bon. Si tu n'arrives pas à redémarrer l'éclairage...<\/mari>","<mari>... tu peux peut-être m'aider à faire quelque chose pour le système de nav ?<\/mari>","<<category lifeline156>>"],"pick_and_run":["D'accord. D'accord ! Je cours ! Je...","AÏE !","Quatre pas.","Quatre. Malheureux. Pas.","C'est tout ce que j'ai fait avant de trébucher sur quelque chose.","Il fait tellement noir, que je ne sais même pas ce qui m'a attrapé.","C'est...","... il fait tellement noir...","... que je ne sais même pas à qui sont ces mains, qui m'aident à me relever.","[[whos_there_artesa]]"],"recall_code":["Cool ! Je suis prêt à me sauver dès que la porte s'ouvrira, alors vas-y, donne-le moi.","<<category lifeline275>>"],"terrible_plan":["Tu es seulement jaloux de ne pas y avoir pensé en premier.","<<category lifeline288>>"],"no_miners_thanks":["Très bien. Comme tu veux.","Mais plus tard, quand tu m'entendras dire : \"Bos vient de raconter une blague tellement drôle sur Kafka\", ne me demande pas qui c'est.","JE NE TE LE DIRAI JAMAIS.","[[description_done]]"],"take_your_time":["Mmmnnnnhhh. Ok.","Fallait que je maîtrise ça quand on faisait des dissections, quand j'étais en cours de biologie.","Prendre de la distance. Être clinique. Analytique. Me déconnecter du sujet et faire un rapport.","Les intestins de Bos... se répandent derrière lui tandis qu'il est tiré.","Il semble que plusieurs organes aient... déjà disparu du corps.","Difficile à dire à cette distance, mais, ah...","... ça ne ressemble PAS à une incision chirurgicale pratiquée sur son torse.","On dirait plutôt qu'il a subi... un grave traumatisme... infligé par... des griffes ?","De multiples... lacérations... de griffes ?","Oh, par... par pitié... fermez-lui les yeux, monstres !","Il a le regard FIXE. Laissez-lui... laissez-lui un peu de dignité dans la mort !","<<category lifeline242>>"],"stay_bunks":["Ouais, c'est ce que je vais faire. Je ne vais pas bouger...","... et je vais me concentrer pour retrouver une respiration normale.","Donne-moi quelques minutes pour essayer de me calmer.","[[delay 5m^Taylor respire|total_blackout]]"],"cockpit_clueless_cargo":["Tu parles que j'y vais.","Ça ne devrait pas me prendre trop longtemps. Je te préviendrai quand j'y serai.","Ou bien, si je me fracasse la tête sur des tuyaux ou autres entre-temps...","... Je te préviendrai aussi.","Je me cogne un orteil ? Je te le dirai.","Une blessure à l'égo ? Tu en entendras parler.","De l'hypocondrie ? Je meurs RIEN QUE D'EN PARLER.","[[delay 20m^Taylor marche|cockpit_no_mission]]"],"back_to_sleep":["Ouais... tu as peut-être raison.","Je SUIS assez crevé. Si j'ai une chance de dormir, je crois que je devrais la saisir.","Probablement que, quel que soit le problème, l'équipage de l'Étoile Blanche s'en occupera.","Très bien. Je retourne au pieu.","(Un pieu serait à peu près aussi confortable que ce matelas.)","[[delay 1h^Taylor dort|wake_no_idea]]"],"weird_crystals":["Je suis d'accord. Je n'ai jamais rien entendu de pareil.","(À vrai dire, je n'ai pas entendu parler de la MOITIÉ des trucs que j'ai rencontrés ici.)","C'est... c'est étrangement beau, malgré tout, de se tenir dans cette gigantesque salle...","... et d'être entouré de cailloux à la lueur magique à perte de vue.","On dirait une scène coupée de la trilogie du <i>Seigneur des anneaux<\/i>.","(Est-ce qu'ils ont coupé la moindre scène ? Ça donne l'impression qu'ils ont gardé l'INTÉGRALITÉ.)","[[next_crystals]]"],"not_delorean":["Non, en effet. Peu de choses le sont.","Ok. Tout est mélangé. Je dois juste laisser refroidir au frigo.","Attendre que les cristaux de salpêtre se forment...","... remuer un peu et mixer, comme un DJ de club de strip-tease...","... et ensuite, je serai prêt à l'allumer !","Mais pour l'instant, tout ce que je peux faire, c'est rester planqué ici et attendre.","[[delay 1h^Taylor attend|waiting_game]]"],"muppet_shut_up_2":["[[muppet_shut_up]]"],"puppy_waiting":["Argh.","D'accord. Je peux me poser une minute, je pense.","Peut-être que Lassie – c'est le nom que j'ai décidé de donner à l'occupant –","peut-être que Lassie va revenir en bondissant pour me prévenir qu'Aries est tombé dans un puits.","En laissant une traînée de bave derrière elle, comme tout bon colley qui se respecte.","BEURK.","[[delay 15m^Taylor attend|no_lassie]]"],"what_find":["Au fond d'un des casiers, ici, sous une vieille combinaison...","... il y a un pistolet à plasma d'un modèle ancien.","Je n'en avais jamais tenu en main en vrai.","C'est... plus léger que je ne l'aurais cru.","Voyons si... hé, ouais, il démarre encore. L'affichage est faible, mais ça marche.","On dirait qu'il ne lui reste qu'une seule décharge à impulsion.","Euh. Je me demande si ça vaut même la peine que je trimballe ce truc avec moi ?","<<category lifeline201>>"],"help_navs":["<<set $help_navs_visited = true>>","D'accord. Voyons si je peux faire quelque chose pour le système de nav.","Donne-moi une minute pour fouiller un peu dans le code.","[[delay 10m^Taylor travaille|nav_code]]"],"walk_bunk":["<<set $walk_bunk_visited = true>>","Ouais. C'est... ça pourrait bien être la meilleure idée.","Ok. J'y retourne.","[[delay 15m^Taylor marche|keep_hiding]]"],"back_alien":["Tout est en train de partir en sucette ici...","...une sucette au goût amer...","[[alien_under_wraps]]"],"key_talk":["<<set $key_talk_visited = true>>","<<if $alone_qtrs_visited is true>>","... Donald.","<<else>>","... Donald Key. Le chef d'équipe des mineurs.","<<endif>>","Il est dans sa combinaison spatiale, un truc à toute épreuve, plus rembourré et isolé que le mien.","<<if $alone_qtrs_visited is true>>","C'est logique. Il travaille plus dur dans ce truc que je ne le ferai jamais.","J'imagine qu'il a réussi à aller à la salle de briefing.","<<else>>","C'est logique. Il travaille plus dur dans ce truc que je ne le ferai jamais.","<<endif>>","<<if $footsteps_cockpit_visited is true>>","<don>Taylor ! Où allais-tu comme ça ?<\/don>","Je, euh, j'allais vers le cockpit. J'essaie de comprendre ce qui a bien pu se passer.","<<elseif $footsteps_qtrs_visited is true>>","<don>Taylor ! T'es toujours là ?<\/don>","Hum. Ouais. Je... je vérifie que les étiquettes sont toujours sur ces matelas.","C'est un crime de les retirer, tu sais. Un crime SPATIAL.","<<else>>","<don>Taylor ! Où allais-tu comme ça ?<\/don>","J'allais essayer de trouver mon chemin vers la salle de briefing.","<don>Parfait. C'est exactement ce que j'allais t'indiquer.<\/don>","<<endif>>","<don>Nous avons des visiteurs. Mais inutile d'avoir peur.<\/don>","<don>Tu te souviens que tu nous as conseillé, quand nous vous avons récupérés Aya et toi sur cette lune...<\/don>","<don>... de demander une frappe aérienne ? Eh bien, le vaisseau militaire vient de nous rattraper.<\/don>","<don>Ils ont quelques blessés et ils cherchent à se ravitailler.<\/don>","<don>Ils sont tous dans la salle de briefing pour l'instant. Trois brutes, on dirait des vrais durs à cuire.<\/don>","<don>Je crois que tu devrais retourner là-bas et les remercier pour ce qu'ils ont fait, hein ?<\/don>","<don>Je vous rejoindrai, dès que j'aurai mis au courant le reste de l'équipage.<\/don>","Ouais... Pourquoi ont-ils bousillé les communications ? Et les lumières ?","<don>Fausse manœuvre technique. Involontaire, apparemment.<\/don>","Ah. D'accord. Eh bien, ouais, alors. Je crois que je peux aller les remercier.","<don>Cool. Je retourne là-bas très vite.<\/don>","Et... il est parti, juste comme ça.","Alors... qu'est-ce que tu en penses ?","<<if $footsteps_cockpit_visited is true>>","<<category lifeline104>>","<<elseif $footsteps_qtrs_visited is true>>","<<category lifeline105>>","<<else>>","<<category lifeline106>>","<<endif>>"],"stay_right_there":["D'accord, c'est sensé.","Il n'y a vraiment rien que je puisse faire. Je ne ferais probablement que gêner.","Je vais rester ici, sur ma couchette inconfortable, et rester... mal installé.","[[delay 3m^Taylor est mal installé|don_wait]]"],"vocal_demo":["<shep>Shep : Je suis un peu occupée là, Tayl...<\/shep>","<don>Don : Reste ici, Taylor.<\/don>","<bos>Bos : Taylor ! Ça va ? Tu vas où ?<\/bos>","<aries>Aries : Taylor ! Où étais-tu en train de te perdre ?<\/aries>","<doc>Doc : Taylor ! Où penses-tu aller comme ça ?<\/doc>","<mari>Mari : Salut Taylor. On a un, hum... vaisseau militaire à califourchon sur nous là...<\/mari>","<green>Les Verts : Allez, Taylor.<\/green>","[[delay 30s|more_alive]]"],"ieva_fire":["[les capteurs de combinaison indiquent une surchauffe sévère]","[régulation température défaillante]","[tachycardie sévère]","[ischémie détectée]","[infarctus du myocarde détecté]","[connexion perdue]"],"look_pills":["Tu crois ?","Je crois qu'on est d'accord tous les deux, j'ai pris des antalgiques sur cette lune...","... et ils ont été assez inutiles, et n'ont pas eu vraiment d'impact sur l'issue de mon aventure.","<<category lifeline119>>"],"hoping_clues":["N'est-ce pas ? Ou bien si personne n'est là, j'espère qu'ils auront au moins un copilote rigolo.","Comme le mannequin gonflable de <i>Y a-t-il un pilote dans l'avion ?<\/i>","Tu le savais ? Ce pauvre gars a fini par se désintégrer dans le garage du producteur Jerry Zucker.","... Attends. C'était le pilote automatique ? Ou bien Robert Hays ?","L'UN d'eux s'est désintégré dans un garage. Cherche ça pendant que je me rends dans le cockpit.","[[delay 1h^Taylor marche|cockpit_no_mission]]"],"found_fridge":["Cool ! (Pour de vrai !) J'ai trouvé le mini-frigo.","J'ai ficelé l'occupant dans tous les élastos que j'ai pu trouver...","<<if $ievasuit is true>>","... ce qui veut dire que j'ai récupéré mon casque (après l'avoir désinfecté)...","<<else>>","... ce qui veut dire que j'ai récupéré ma chemise, quoiqu'un poil plus usée...","<<endif>>","... et maintenant, cet ignoble petit alien va se geler pendant un moment.","Malheureusement, je n'ai pas trouvé de moyen pour verrouiller le frigo...","... mais j'ai pu le retourner pour coincer la porte contre le plan de travail.","Ce qui, j'espère, devrait empêcher l'occupant d'ouvrir la porte de l'intérieur...","... et faire réfléchir à deux fois ceux qui viendraient ouvrir cette porte...","... avant que j'aie pu les prévenir à propos de l'alien.","<<category lifeline178>>"],"space_holmes_cargo":["D'accord, écoute, je ne veux pas que tu m'abandonnes ou quoi que ce soit...","... mais le \"San-Antonio de l'espace\" c'est une idée qui vaut des millions.","Et tu dois déposer les droits TOUT DE SUITE.","Vas-y ! Fais-le ! Ne t'inquiète pas pour moi.","Je serai encore en train d'errer dans ce stupide vaisseau, à me cogner partout, quand tu reviendras !","[[delay 10m^Taylor se cogne partout|airlock_holmes_cargo]]"],"knock_again":["Ok. Je frappe à nouveau.","Je ne veux pas frapper trop fort de peur d'attirer l'attention sur moi...","... enfin, je veux dire, le MAUVAIS type d'attention.","[[delay 1m^Taylor attend|knock_steps]]"],"second_punch":["<<set $artesaout = true>>","Uppercut, ce coup-là.","(C'est la première fois que je balance un uppercut.)","Et... le docteur Artesa est aussi éteint que nos lampes.","Comme TOUTES nos lampes en fait.","Mince. C'est bien la première fois que j'assomme un docteur. Je me demande si je suis couvert pour ça...","<<if $gotalien is true>>","<<category lifeline169>>","<<else>>","<<category lifeline170>>","<<endif>>"],"pod_problem":["Il faudrait que la capitaine Aya soit éveillée – consciente – pour utiliser une capsule.","Et il n'y a pas assez de place dans une capsule pour tout l'équipement qui la maintient en vie.","<shep>Taylor, je... je ne sais pas quoi dire.<\/shep>","<shep>Tu as vécu l'enfer sur cette lune, pour la garder en vie...<\/shep>","<shep>... ce serait injuste que tu doives revivre la même chose.<\/shep>","<shep>Personne ne devrait avoir à faire un tel choix...<\/shep>","<shep>... surtout concernant son commandant. C'est trop cruel.<\/shep>","Ouais.","Ouais, l'univers, c'est vraiment cruel.","<<category lifeline314>>"],"cargo_door":["Hé !","Nom d'un... qu'est-ce que c'était que ça ?","On aurait dit... Oh purée. Je crois que c'était ça.","La porte de la soute. Je crois que quelqu'un est ici avec moi.","Parce que le silence de mort a été remplacé par un bruit de pas et de respiration...","... non. Pas juste UN quelqu'un.","PLEIN de quelqu'uns.","<<category lifeline221>>"],"cockpit_end":["<<set $maploc = \"cockpit\">>","Mari !","Purée, il y a encore moins de tableaux de bord allumés qu'avant.","Le Père Noël ne réussira JAMAIS à trouver son chemin jusqu'ici.","<mari>Ne sois pas stupide, Taylor.<\/mari>","Désolé.","<mari>C'est pour ça qu'il a Rodolphe.<\/mari>","Ha !","Mais, sérieusement... quelle est la situation, Mari ?","<mari>Il ne reste plus que NOUS, Taylor.<\/mari>","<mari>Toi, moi, et la capitaine.<\/mari>","<mari>Bos est mort, les autres mineurs sont devenus verts...<\/mari>","<<if $artesaout is true>>","<mari>... et Artesa est dans le laboratoire et n'a pas bougé depuis des heures...<\/mari>","<mari>... donc j'imagine qu'il est mort, aussi.<\/mari>","<<else>>","<mari>... et Artesa a essayé de pénétrer dans le cockpit et de me mettre un truc vert dans la bouche...<\/mari>","<mari>... donc je l'ai assommé et je l'ai retiré de ma liste de cartes de vœux.<\/mari>","Hé, tu t'es bien débrouillé. Il a l'air d'un paisible savant fou.","<<endif>>","<mari>Nous devons nous tirer de ce vaisseau, MAINTENANT.<\/mari>","<mari>Monte dans les capsules de sauvetage et PARS.<\/mari>","<mari>Car les marines vont s'en prendre à nous, et ils ont aussi des petites choses vertes...<\/mari>","<mari>... et je ne pense pas qu'ils nous écouteront si on dit \"non\".<\/mari>","Ok. Aussi fou que ça puisse paraître, ça se tient.","<<category lifeline273>>"],"dont_do_this":["Qu...","Sérieusement ?","Si tu crois que je vais céder maintenant...","... c'est que tu ne me connais pas.","J'apprécie l'offre d'échappatoire, mais j'y vais.","J'irai jusqu'au bout.","<<category lifeline318>>"],"hurry_hatch":["Oui, ben je sais ! Tu n'as pas besoin de me dire de me dépêcher d'ouvrir une trappe !","Je ne suis pas le producteur exécutif de <i>Lost<\/i>.","[[open_hatch]]"],"inside_peak":["C'est ça, exactement ! Tu t'en souviens.","L'arme à impulsion dans ce pic happait les vaisseaux hors de l'espace-temps...","... et la structure tout entière disparaissait.","Et pour m'être trouvé à l'intérieur quand elle l'a fait, je peux te dire...","... que le temps s'écoulait totalement différemment avant qu'elle ne se re-stabilise.","Ça faisait penser à un grand huit fait de montres déglinguées.","Mais si les systèmes du pic étaient alimentés par ces cristaux...","... eh bien, j'imagine que ça devient beaucoup plus clair.","<<category lifeline55>>"],"goodbyepod":["<<set $end = \"goodbyepod\">>","<<if $ievasuit is true>>","[[ieva_pod]]","<<else>>","[connexion perdue]","<<endif>>","Votre connexion avec Taylor est perdue.","Dernière connexion créée par capsule non alimentée (Modèle Xrev-8).","Pas de signal activé. Environnement de la capsule inconnu.","<<if $turnedgreen is true>>","Les Verts occupent le corps de Taylor...","<<else>>","Les Verts sont à bord de l'Étoile Blanche...","<<endif>>","... et font route vers la Terre.","À un autre moment... dans une autre vie... les choses auraient peut-être été différentes.","Ce n'était pas ce moment.","Ce n'était pas cette vie.","gameover"],"other_ending":["C'est le feu. Tout est en feu.","Il n'y a plus rien qui ne soit pas feu.","Mon corps est feu, mon esprit est feu, mon cœur est feu.","Le temps est feu, l'espace est feu.","Il s'étend dans toutes les directions, infiniment et pour l'éternité.","J'ai créé une explosion, et elle est TOUTES les explosions.","Toutes celles qui furent ou qui seront.","Et je suis au centre de toutes.","J'ai allumé le feu et je SUIS le feu, comme tout le reste.","Et ensemble, nous brûlerons.","Aucun cristal ne peut nous contenir. Aucune tunguskite ne nous détournera.","Aucune structure ne transformera ce trou noir en lumière blanche.","Il n'y a que le feu de l'enfer.","Et je suis cet enfer.","Et nous le sommes tous.","[[goodbye_hell]]"],"found_pills":["<<set $pills = 10>>","Cool. On dirait qu'il reste un peu d'hydrocodone qui bringuebale dans ce tube.","J'y vais, j'en prends un, pour le genou.","Tu sais, je suis content que tu m'aies poussé à continuer à les chercher.","J'ai du mal à imaginer qu'une poche de glace puisse être plus efficace que ça.","<<category lifeline128>>"],"stay_awake":["Te distraire ?","Bon, très bien.","Je pourrais, par exemple, scander un petit rap sur le tempo du moniteur cardiaque de la capitaine Aya ?","Monter un théâtre de marionnettes avec des boîtes de comprimés ?","Un vrai <i>Lido-caïne ?<\/i>","C'est l'infirmerie d'un petit vaisseau de minage.","Ce n'est pas fait pour être distrayant. C'est fait pour être fonctionnel. Et ça l'est à peine.","Il n'y a même pas de dépliants à lire, comme dans les cabinets médicaux de chez nous.","\"Alors vous êtes enceinte... dans l'espace !\"","\"Cherchez les polypes d'Uranus.\"","\"Faites un dépistage... de midi-chloriens !\"","Voilà. Tu te marres ?","<<category lifeline137>>"],"bedpan_smack":["<<set $artesaout = true>>","Waouh !","Je, euh... je l'ai fait.","Je lui ai explosé le côté de la tête avec.","Il s'est effondré comme une marionnette dont on aurait coupé les fils.","C'est étonnant qu'il n'y ait pas plus de films où les acteurs utilisent des bassins comme armes de choix.","<i>300<\/i> aurait été un film complètement différent.","\"Ce soir, on pisse en enfer !\"","Bref, je papote parce que, étant la seule personne consciente dans cette pièce...","... je suis en minorité.","<<if $gotalien is true>>","<<category lifeline171>>","<<else>>","<<category lifeline172>>","<<endif>>"],"cockpit_no_mission":["<<set $cockpit_no_mission_visited = true>>","<<set $maploc = \"cockpit\">>","Waouh ! C'est bizarre.","D'habitude, le cockpit est illuminé... hum... comme un arbre de Noël.","(C'est nul, mais c'est de saison.)","Mais là, la lueur est faible. On dirait que la plupart des panneaux d'instruments sont éteints.","Et Mari Lee, la navigatrice, est seule là-dedans.","Hé, Mari ! Ça va ?","<mari>Salut Taylor. On a un, hum... vaisseau militaire à califourchon sur nous là...<\/mari>","<mari>... et son arrivée a jeté notre vaisseau entier dans le chaos.<\/mari>","<mari>Et, comme tu le sais, j'en suis sûre, le \"chaos\", ce n'est pas idéal lors des voyages dans l'espace.<\/mari>","<mari>Donc, je vais considérer que ta question était purement rhétorique, si tu veux bien.<\/mari>","Ok. Ça marche pour moi.","<mari>Tu t'y connais en informatique hein ?<\/mari>","Heu, un peu, oui. Pourquoi ?","<mari>Depuis que le vaisseau s'est amarré, notre système de navigation s'est détraqué.<\/mari>","<mari>Je te serais reconnaissante pour tout ce que tu pourras faire pour m'aider à le remettre en marche.<\/mari>","<<category lifeline126>>"],"go_ready_room":["<<set $go_ready_room_visited = true>>","Euh. Ok. Tu as peut-être raison.","Ma combinaison est suspendue dans la salle de briefing, après tout...","... en plus, c'est là que l'armurerie du vaisseau se trouve, aussi ridicule qu'elle soit.","Pas que je jubile à l'idée de me battre, ou autre chose...","... mais mieux vaut être sur-préparé que pris au dépourvu, n'est-ce pas ?","Alors je vais seulement...","OH ZUT","<<category lifeline89>>"],"prioritize":["Hé ! Il n'est jamais trop tard pour enrichir son vocabulaire !","Après tout, la culture, c'est sexy...","... et si je meurs là dans le vide, je veux être sûr d'y laisser un corps sexy.","Je prépare mon passage dans l'Au-delà.","Enfin bref, je m'en vais tâtonner dans les couloirs. Je te recontacte plus tard.","[[delay 1h^Taylor marche|explore_fun]]"],"overheated":["J'ai... j'ai l'impression d'être dans un sauna.","Et je n'arrive pas à savoir si je suis en train d'imaginer des choses...","... ou si le système de refroidissement est éteint, ce qui expliquerait la chaleur ET le silence.","Peut-être que c'est seulement dans les couloirs. Je vais entrer dans le cockpit et...","Zut. Le code de la porte a changé.","<<category lifeline266>>"],"keep_talking":["Alors, quoi de neuf, doc ?","Vous allez cacher cette chose dans le corps de la capitaine Aya ?","Parce que je suis presque sûr que, si elle était consciente, elle dirait \"merci mais non merci\".","<doc>Elle est parfaite comme corps hôte. Vivante mais pas consciente.<\/doc>","<doc>Elle ne sentira aucune douleur – et j'en suis certain, ce processus EST douloureux.<\/doc>","<doc>Mais je ne sais pas combien de temps ces créatures peuvent survivre en dehors d'un hôte.<\/doc>","<doc>Si je veux avoir la moindre chance de la ramener sur Terre vivante...<\/doc>","<doc>... pour l'étudier plus à fond, bien sûr...<\/doc>","<doc>... alors ma seule possibilité est d'infecter votre capitaine.<\/doc>","<<category lifeline161>>"],"go_in_pod":["Je monte dans cette capsule de sauvetage. Je n'ai pas le choix.","J'ai risqué ma vie encore et encore...","... maintenant je dois faire le bon choix. Le plus prudent.","<mari>Je comprends tout à fait. Et c'est normal.<\/mari>","<mari>Enfuis-toi. Je retourne chercher la capitaine Shepherd.<\/mari>","<mari>Avec un peu de chance, elle est déjà en route...<\/mari>","<mari>... et on sera juste derrière toi dans les autres capsules.<\/mari>","Au revoir, Mari. Et bonne chance.","<mari>Merci, Taylor. À toi aussi.<\/mari>","[[delay 2m^Taylor se prépare|launching_taylor]]"],"no_mind_talk":["Très bien. Je vais peut-être te mettre au traitement silencieux. On va voir si ça te plaît.","Je sais me taire, tu sais.","Pas de problème.","Je peux fermer mon clapet POUR TOUJOURS.","À partir de...","MAINTENANT.","[[delay 1m^Taylor est silencieux|silent_over]]"],"no_worries":["Je ne veux pas me la jouer genre...","... \"j'ai connu BIEN pire et tout s'est très bien terminé\".","Mais... tu sais que c'est la vérité.","Panne d'électricité, systèmes de nav foireux, hôtes indésirables... on va s'en tirer.","[[mari_more]]"],"taking_too_long":["Oh. Je suis désolé. Tout ça commence à t'embêter ?","Je devrais me mettre à piquer des sprints. Dans le noir.","Et je te préviens à chaque fois que je me prends un truc.","Tu devrais entendre parler de moi disons, toutes les deux secondes environ.","Au moins jusqu'à ce que je m'évanouisse par épuisement ou par hémorragie.","<<category lifeline181>>"],"stay_alert":["Argh.","Mais rester vigilant, c'est DUR. Ça implique... tu vois... de RESTER VIGILANT pour de bon.","Difficile d'en voir l'intérêt.","<<category lifeline134>>"],"describe_miners":["<<set $describeminers = true>>","Certainement. Alors, ces types ont l'air de sortir tout droit d'une pub pour déodorants Axe.","(Malheureusement, après un long moment passé dans l'espace, ils ne sentent pas aussi bon.)","Le chef d'équipe est un type qui s'appelle Donald Key.","As-tu déjà vu le film <i>Flash Gordon<\/i> ? Donald ressemble à ce gars, Sam Jones.","Je parie qu'il a décroché le boulot en donnant juste sa photo avec la mention \"héros de l'espace\".","<<category lifeline59>>"],"shoot_cruciger_clear":["Ouais, d'accord... j'ajuste la position du pistolet, et...","Crotte de crapaud !","L'unique coup est parti. Déchargé dans le plafond quand Cruciger a attrapé le pistolet.","Alors maintenant je n'ai pas de coup, pas de pistolet, les marines déboulent...","... et on dirait que Donald nous a enfermés ici tous ensemble.","Non. Pas Donald.","Cette chose n'est plus Donald.","Après qu'ils ont placé cet occupant en lui... il a cessé d'être qui il était.","Tout comme...","oh bon sang","tout comme je vais cesser d'être qui je suis","nnnnnn","rrrrgghhhhh","<green>Viens maintenant, Taylor.<\/green>","<green>C'est absurde de se battre.<\/green>","<green>Ouvre grand. Ça ne fait mal qu'un moment.<\/green>","<green>Un long, LONG moment.<\/green>","nnnnnn","nn","<<set $turnedgreen = true>>","[[goodbye]]"],"good_fridge":["Merci. Ce que j'espère, c'est que refroidir cette chose va aussi neutraliser son métabolisme.","Le rendre encore plus lent et apathique qu'il ne l'est déjà. Plus gérable.","Évidemment, je ne sais pas la moindre chose sur la physiologie des aliens...","... de ce que j'en sais, l'enfermer dans le frigo ne fera que multiplier sa taille par mille...","... et lui donner la force de Hulk, l'intelligence de Tony Stark et les cheveux de Thor.","<<category lifeline166>>"],"scared_too":["Moi aussi j'ai peur, Mari.","J'ai vu largement assez de films d'horreur et de science-fiction dans ma vie jusqu'ici...","... pour savoir que \"panne d'électricité dans un vaisseau spatial\" n'est pas un truc que tu as envie de vivre.","Mais ça va aller. On va s'en sortir.","[[mari_more]]"],"kinda_whiny":["Hé, tu sais quoi ? Je le reconnais.","Je crois que je me suis EFFECTIVEMENT un peu plaint, pendant que je marchais péniblement sur cette lune déserte tout seul...","... blessé en divers endroits du corps et presque mort de faim...","... avant de finir par rencontrer une force extraterrestre malveillante qui détournait des vaisseaux spatiaux hors du temps et de l'espace.","J'ai peut-être bien PLEURNICHÉ juste un petit peu.","Mets-toi un peu à ma place. On verra si TOI tu traverserais tout ça sans même un soupir.","<<category lifeline33>>"],"kiefer":["Oh, ce type. En fait, il a un œil vert et un œil bleu.","C'est pour ça que son regard te semble si \"effrayant\".","C'est une maladie génétique appelée hétérochromie. On m'en a parlé en cours.","Mais, autant que je sache, Kiefer Sutherland n'a jamais essayé de rentrer dans la bouche de quelqu'un et de le manipuler comme une marionnette.","POUR CE QUE J'EN SAIS.","<<category lifeline24>>"],"still_choice":["Non","Pas de capsule de sauvetage sur... vaisseau militaire","ai vérifié déjà","et pas question... leur donner","une chance... changer de trajectoire","je sombre avec","ce vaisseau","et eux aussi","soient d'accord","ou pas","[[hole_looms]]"],"agecheck":["<<silently>>","<<netcheck>>","<<endsilently>>"],"dont_drink":["Ouais. *clin d'œil*","Moi non plus. *clin d'œil*","Je n'ai pas l'âge *clin d'œil* et je n'ai pas eu assez de soucis dernièrement.","*DES TAS DE CLINS D'OEIL*","[[describe_bay]]"],"ieva_pod":["[les capteurs de combinaison indiquent une absence de données]","[scanning...]","[scanning...]","[absence de données confirmée]","[connexion perdue]"],"weight_problem":["Non. Ce n'est pas le poids le problème. Ici dans le vide intersidéral, le poids est essentiellement insignifiant.","L'Étoile Blanche a emporté la charge maximale qui lui permettait encore de décoller.","Après avoir quitté l'atmosphère, le vaisseau était quasiment tiré d'affaire.","<<category lifeline14>>"],"no_doc_joke":["Regarde un documentaire de temps en temps.","En général, ils sont super déprimants. Tu te sentiras mieux à propos de ma situation.","[[continue_plan]]"],"their_cockpit_2":["[[their_cockpit]]"],"get_away":["Ouais, c'est exactement ce que je pense.","[[get_away_two]]"],"rough_contact":["Oui. \"Dur dur\", c'est exactement ça.","Ce, euh... je ne sais pas ce que tu en as personnellement vu...","... mais c'est un univers GIGANTESQUE, dont une grande partie est vraiment dure.","Et même maintenant, invité dans un vaisseau et entouré de gens qui ont l'air plutôt sympas,","je flippe un peu.","Et c'est pour ça que j'ai allumé cette com de poignet, ce petit convertisseur parole-texte.","Elle a traversé le cosmos pour venir te tapoter sur l'épaule...","... qui que tu sois, où que tu sois.","J'ai déjà fait ça une fois, sur cette lune – rester en contact avec quelqu'un durant tout ça.","Ça m'a sorti d'une situation inextricable.","Bref. Comme je disais, mon ancien vaisseau, le Varia, s'est écrasé sur cette lune.","Le reste de l'équipage... Eh bien, j'ai réussi à transférer ma capitaine blessée dans une capsule de survie...","... mais tous les autres étaient morts.","Et puis, deux jours après... ils ne l'étaient PAS.","<<category lifeline30>>"],"got_code_two":["Merci de le répéter. Je n'étais pas sûr de t'avoir entendu correctement la première fois.","[[door_open]]"],"solid_jokes":["Merci. Attends d'entendre mon numéro \"Vous pourriez venir d'une planète rouge si...\".","Écoute, qui sait dans combien de temps le doc va revenir.","Si je dois rester réveillé, je pourrais aussi bien continuer à explorer le vaisseau.","Je peux toujours revenir une deuxième fois à l'infirmerie plus tard, une fois qu'il sera là.","<<category lifeline146>>"],"found_someone_last":["... il y a des pas qui s'approchent. Lents, délibérés et de plus en plus forts.","Après tout ce temps dans un silence de mort... ça paraît soudain le bruit le plus fort du monde.","(Juste derrière les battements de mon cœur dans le fond de ma poitrine.)","[[whos_there_artesa]]"],"doc_onto_table":["Oui, on peut essayer.","Ça risque de prendre un bout de temps. Attends.","[[delay 10m^Taylor peine|doc_drop]]"],"how_moon":["Il y avait ce pic bizarre que les aliens – les occupants – semblaient avoir construit.","Il happait les vaisseaux spatiaux hors de l'espace, mais surtout...","... hors du TEMPS.","Le pic miroitait, apparaissait et disparaissait aléatoirement...","... et moi avec quand j'étais à l'intérieur.","Quand ça se produisait, le temps s'écoulait différemment jusqu'à ce que le pic se stabilise à nouveau.","Et tout ça était totalement incompréhensible au moment où ça se passait...","... mais c'est BEAUCOUP plus clair maintenant que je connais ces cristaux.","<<category lifeline48>>"],"at_least":["Argh.","Pourquoi fallait-il que tu dises ça ?","[[what_next_alien]]"],"switch_beacon":["C'est ce que je te dis, je ne me souviens plus comment faire !","Celles-ci ne fonctionnent pas comme celles du Varia...","... et c'est pas comme s'il y avait un p... de manuel d'instructions dans le coin !","Peut-être que si je peux","OH BON SANG","<<category lifeline244>>"],"sorry_buddy_2":["[[sorry_buddy]]"],"no_fire_2":["[[no_fire]]"],"fast_exit":["Bonne idée.","Je vais vivre ma vie un quart de parsec à la fois.","[[finish_mix]]"],"follow_aries":["Ouais, ça semble être une bonne idée.","Après tout, la seule chose que j'entende ici ce sont ses pas.","Je vais rester avec lui. Nous pouvons rassembler les autres, et ensuite nous retournerons tous à la salle de briefing.","Ok, je vais suivre Aries.","[[delay 3m^Taylor marche|caught_up_aries]]"],"describe_artesa":["<<set $describe_artesa_visited = true>>","<<if $describe_mari_visited is true>>","Et puis il y a le doc, Joseph Artesa.","<<else>>","Ouais, oui, le médecin du vaisseau. Le docteur Joseph Artesa.","<<endif>>","Il m'a recousu quand ils m'ont amené à bord, mais je n'arrive pas trop à le cerner.","Son contact avec les patients est... distant ?","Il est bon dans son travail, mais il préfèrerait faire autre chose ?","Je ne peux pas vraiment lui en vouloir.","<<if $describe_mari_visited is true>>","[[others_summary]]","<<else>>","[[describe_mari]]","<<endif>>"],"are_you_taylor":["Élève-officier Taylor, anciennement sur le Varia, à votre service.","(Tant que votre service n'exige pas beaucoup plus que de m'enlever les crottes des yeux.)","Je t'ai manqué ?","<<category lifeline17>>"],"follow_bos":["Ouais, c'est bien pensé.","Après tout, la seule chose que j'entende ici ce sont ses pas.","(Parce que, franchement, chacun fait autant de bruit qu'un compacteur à voitures.)","Je vais rester à côté de lui. Nous pouvons rassembler le reste de l'équipage...","... et ensuite nous pourrons tous ensemble maîtriser ces visiteurs.","Ok. Ça se tient. Je suis Bos.","[[delay 3m^Taylor marche|caught_up_bos]]"],"illegal_aliens":["Tu sais, je n'ai pas pensé à vérifier leurs papiers.","Mais non. Je veux dire des vrais organismes exobiologiques vivants.","D'affreux petits... Je ne sais pas, je me suis mis à les appeler les \"occupants\".","De drôles de formes de vie vertes qui pénétraient dans les gens, ou les rats, vivants ou morts,","et s'en habillaient en quelque sorte. Les pilotaient.","Leur donnaient un regard vert luisant comme dans un roman de Stephen King.","Pas comme <i>Stand by Me<\/i>, mais l'un de ceux où il y a un truc avec des yeux verts terrifiants.","<<category lifeline19>>"],"firewall":["Bonne idée","un plus petit tas - derrière la porte","un coup de pierre à feu sur le silex","allez","ALLEZ","oh purée","vois les marines LES VOIS","allume-toi - crotte - ALLUME-TOI","Chior - juste là","c'est la fin","je suis désolé","j'ai échoué","je","oh là là","[[delay 30s|fire_works]]"],"goodbye_best":["<<set $end = \"goodbye_best\">>","[connexion perdue]","Votre connexion avec Taylor est perdue.","La force d'invasion verte a été détruite...","... et Taylor s'est servi de la tunguskite pour créer la beauté à partir du chaos.","Vous avez guidé Taylor vers la meilleure des fins possibles...","... dans le meilleur de l'univers des possibles.","Bravo et merci.","Les aventures de Taylor ne font que commencer.","[[delay 10s|legalese]]"],"forgot_door":["Euh. Bien sûr. Bien sûr, c'est ça.","Je viens de...","(Oh, purée, c'est vraiment gênant.)","J'ai oublié le code de la porte pour sortir d'ici.","<<category lifeline276>>"],"no_one_knows":["<<set $no_one_knows_visited = true>>","Et puisque tu m'as juré que tu garderais le secret à peu près un milliard de fois...","... je crois que toi, le bébé et moi, on est les seuls à savoir à propos du bébé.","(Ce qui fait de moi la troisième personne la plus savante dans cette hiérarchie.)","Donc... je dois m'assurer que, quoi qu'il se passe pendant le reste de la nuit...","... je vous garde tous les deux en sécurité.","<<category lifeline196>>"],"what_light":["C'est la tunguskite elle-même.","Les cristaux... ils ont une sorte de lumière intérieure propre.","J'ai déjà vu des cailloux qui \"brillent dans le noir\" – la calcite, la sodalite, la fluorite –","mais ces trucs ne brillent que quelques secondes après la disparition de la source de lumière.","Même le sulfure de zinc, le champion toutes catégories, ne dure qu'une minute ou deux.","Mais cette tunguskite... elle ne s'éteint jamais.","<<category lifeline210>>"],"cockpit_finally":["<<set $maploc = \"hall\">>","Cool. Je vais faire ça.","Une minute, j'enfile des vêtements, pas des \"fichu et bonnet\"...","... et je te rappelle quand j'arrive là-bas.","[[delay 10m^Taylor se prépare|cockpit_first]]"],"shut_mouth":["Oh, HA HA.","Peut-être que je ne vais PAS te raconter ce sur quoi je viens de tomber.","... Nan, c'est trop cool pour que je ne le partage pas.","[[what_find]]"],"approach_them":["Je, euh, j'ai un drôle de pressentiment.","Mais c'est probablement idiot. Je veux dire, les coms ne fonctionnent pas.","Leur seule façon de pouvoir me dire quelque chose est de le faire en personne.","Ils sont probablement venus me chercher, pour me dire que... je ne sais pas...","... on a tous réunion pour discuter comment rétablir l'éclairage.","Ou bien nous embarquons tous à bord du vaisseau militaire parce que son système de navigation fonctionne correctement.","Ou bien on prend du gâteau et de la glace dans la cambuse.","D'accord. Très bien. Je vais à leur rencontre.","[[greet_them]]"],"more_brains":["Donc... c'est moi... l'intelligent des deux ?","Ça me va.","Laisse-moi te parler de mon plan, probablement intelligent, pour voir ce que tes muscles en font.","[[systems_do]]"],"hide_pod":["D'accord ! D'accord !","Mince, si seulement j'avais été un tout petit peu attentif quand Shepherd parlait...","... il y avait un truc comme commencer par activer la balise sur cet engin.","Il devrait y avoir une lumière rouge – oui, la voilà –","et elle passe du rouge fixe au vert clignotant quand la balise est activée.","Et sans la balise, la capsule n'émet rien...","... alors personne ne la cherche, pour venir la récupérer.","<<category lifeline245>>"],"Start":["Alors... comment c'était ce vieux poème déjà ?","<<set $aries_describe_visited = false>>","<<set $bos_describe_visited = false>>","<<set $describe_mari_visited = false>>","<<set $describe_artesa_visited = false>>","<<set $wake_no_idea_visited = false>>","<<set $alone_qtrs_visited = false>>","<<set $check_shep_visited = false>>","<<set $wake_after_briefing_visited = false>>","<<set $go_ready_room_visited = false>>","<<set $cockpit_now_visited = false>>","<<set $footsteps_qtrs_visited = false>>","<<set $artesa_talk_visited = false>>","<<set $shepherd_talk_visited = false>>","<<set $key_talk_visited = false>>","<<set $cockpit_mission_visited = false>>","<<set $walk_bunk_visited = false>>","<<set $don_aries_bos_visited = false>>","<<set $don_aries_visited = false>>","<<set $break_up_bos_visited = false>>","<<set $cockpit_no_mission_visited = false>>","<<set $dive_in_bos_visited = false>>","<<set $help_navs_visited = false>>","<<set $nav_code_visited = false>>","<<set $grab_crystals_visited = false>>","<<set $no_fix_visited = false>>","<<set $arrive_ready_first_visited = false>>","<<set $no_one_knows_visited = false>>","<<set $footsteps_approaching_visited = false>>","<<set $its_bos_visited = false>>","<<set $galley_door_visited = false>>","<<set $hoping_time_visited = false>>","<<set $no_other_way_visited = false>>","<<set $mentioned_again_visited = false>>","<<set $footsteps_cockpit_visited = false>>","<<set $doctalk = false>>","<<set $sheptalk = false>>","<<set $gotalien = false>>","<<set $aliencaught = false>>","<<set $alienmention = false>>","<<set $artesaout = false>>","<<set $ayainfected = false>>","<<set $backpack = false>>","<<set $describeminers = false>>","<<set $describeothers = false>>","<<set $docknocked = false>>","<<set $end = null>>","<<set $explosive = false>>","<<set $icepack = false>>","<<set $ievasuit = false>>","<<set $maploc = \"crewqtrs\">>","<<set $mapmention = false>>","<<set $marilaunched = false>>","<<set $marinestrapped = false>>","<<set $mentionedtunguskite = false>>","<<set $minerfight = false>>","<<set $pills = 0>>","<<set $pulsegun = false>>","<<set $shotdon = false>>","<<set $triedlights = false>>","<<set $tunguskite = false>>","<<set $turnedgreen = false>>","[[old_poem]]"],"find_my_way":["Donc... je ne sais plus trop quoi faire maintenant.","Je vais juste essayer de trouver mon chemin à travers l'Étoile Blanche dans l'obscurité...","... et espérer que je suis équipé pour faire face à la prochaine personne que je rencontre.","(Ce qui, soyons honnête, est demander beaucoup compte tenu de la situation.)","[[delay 20m^Taylor marche|found_someone]]"],"how_long_home":["<<set $mentionedtunguskite = true>>","Je ne sais pas exactement combien de temps ça va prendre de revenir sur Terre, honnêtement.","Mari – c'est la navigatrice de l'Étoile Blanche – a calculé la trajectoire, évidemment.","Je veux dire, c'est son travail et je crois qu'en général elle le fait bien.","Mais le problème c'est que la charge utile de l'Étoile Blanche fausse tout.","Je peux... j'essaierai d'expliquer. Mais plus tard.","Pour l'instant... euh...","[[shiny_interest]]"],"exit_pod":["Ouais, d'accord, je peux le faire, il suffit de –","calme-toi, Taylor, respire bien, évite d'hyperventiler –","un pied hors de la capsule, puis l'aut...","OH BON SANG","<<category lifeline240>>"],"total_blackout":["Les, euh... toutes les lumières viennent de s'éteindre.","C'est... oh, bon sang, il fait tout noir là-dedans.","La seule lumière provient du hublot... et la seule chose que l'on puisse voir, c'est l'espace.","Qui est, tu sais... lui-même plutôt noir.","Donc.","Un silence de mort et l'obscurité d'une tombe.","En gros, je suis pris au piège dans mon propre cercueil, précipité dans le vide.","<<category lifeline88>>"],"look_pills_two":["C'est toi le chef, chef.","Je suis dans le noir complet ici, alors donne-moi une minute pour voir ce que je peux dégoter.","[[delay 7m^Taylor cherche|found_pills]]"],"break_this_up":["Faire cesser ça ?","Ouais, je... je crois que tu as raison. Je devrais.","Mais si Donald a le dessus sur Aries, qui est tout en muscles, aussi facilement...","... il va me transformer en carpaccio de bœuf en moins de deux.","<<category lifeline130>>"],"hide_somewhere":["Non... pas vraiment. Je suis dans un long couloir qui s'étire...","... je n'ai pas passé de porte depuis un petit moment, et je n'en vois pas devant.","(Je ne vois pas grand-chose de QUOI QUE CE SOIT devant, mais tu sais ce que je veux dire.)","Le mieux que je puisse faire c'est à peu près de m'aplatir contre le mur...","... et juste murmurer \"je suis un mur\", jusqu'à ce que je trouve qui c'est.","<<category lifeline216>>"],"no_thanks_to_email":["gameover"],"wish_there":["Tu dis ça, mais, en fait, ce n'est pas si super. L'Étoile Blanche n'a rien de <i>La croisière s'amuse<\/i>.","Enfin, notre barman est sympa, mais ce n'est pas Isaac.","Tiens. Si tu te fais un cocktail, je te décrirai la soute.","<<category lifeline207>>"],"continue_cockpit":["Très bien. Ça va me prendre une seconde de trouver mon chemin à tâtons.","Pourvu que la capitaine Shepherd, ou Mari ou QUELQU'UN soit là pour me donner des réponses.","[[delay 10m|cockpit_no_mission]]"],"footsteps_approaching_2":["D'accord. Ouais. \"Ne t'arrête pas de bouger\".","C'est la solution drastique à bien des maux.","Mais je doute que ça marche pour toutes les circonstances.","...Heu. Mince. Je sais que t'en as marre d'entendre ça, parce que j'en ai marre de le redire...","...mais il y a des pas qui résonnent dans le couloir.","Bien forts et lancinants, sur tout ce métal.","(Ça rajoute une couche oppressante à une situation qui n'en méritait pas plus.)","[[whos_there_miners]]"],"much_scarier":["Moi et ma grande bouche.","C'est, euh... ça vient de devenir encore plus effrayant.","[[total_blackout]]"],"who_it_is":["Je, euh... J'essaie de rester caché tout en gardant une bonne vision d'eux.","Mais je crois...","<<if $describeminers is false>>","... ouais. C'est Donald. Le chef d'équipe des mineurs.","<<else>>","... ouais. C'est Donald.","<<endif>>","<<if $break_up_bos_visited is true>>","Tout habillé de sa combinaison spatiale. Aries est ici aussi.","Et trois autres personnes derrière eux.","<<else>>","Tout habillé de sa combinaison spatiale, et avec trois autres personnes derrière lui.","<<endif>>","<<category lifeline218>>"],"no_behind":["Hors de question. Déjà que je vois à peine à 1,50 m devant moi.","Tout ce qu'il y a derrière moi, ce sont des yeux verts luisants et des ennuis.","[[delay 5m^Taylor court|ready_grabbed]]"],"describe_crew":["Cool. De qui veux-tu que je te parle ? Des mineurs, ou de l'un des autres ?","<<category lifeline53>>"],"no_pack":["Ouais, je crois que tu as raison.","C'est tellement dur d'accessoiriser une combinaison spatiale, tu sais ?","Bon. Qu'est-ce que tu en penses ? Je continue à fouiner ici ou j'avance ?","<<category lifeline194>>"],"bedpan_wait":["Ouais, tu as peut-être raison.","Je veux l'arrêter, mais je ne veux pas, disons, lui casser des os ou quoi que ce soit.","Je vais juste reposer le bassin et peut-être que je pourrai le raisonner, ou...","AÏEEEEE !","ou peut-être","qu'il va prendre ce fichu bassin aussi sec","et me frapper avec","NNNGGHHHHH","oh beaucoup","il va me frapper beaucoup","ggghhhhhh","[[delay 40m^Taylor est inconscient|wake_med_bay]]"],"run_from_don":["Bien reçu. Je cours.","Le seul problème, c'est que Donald court aussi.","Et il est beaucoup plus rapide que m...","pouf","nggggkk","[[delay 1h^Taylor est inconscient|awake_captured]]"],"mag_locks_2":["[[mag_locks]]"],"plan_detailed":["Si les marines savent comment rentrer chez eux, ils pourront propager leur infection sur Terre.","Et s'ils restent à bord de l'Étoile Blanche...","... ils la transmettront à tous ceux qui ne sont pas encore infectés...","... et ensuite, ils auront accès à DEUX vaisseaux pour accomplir leur travail de missionnaire.","Donc je dois m'assurer qu'ils ne puissent utiliser aucun des deux vaisseaux...","... et la seule manière de faire ça, pour être complètement sûr...","... c'est d'être aux commandes de l'un d'entre eux lorsqu'il disparaît dans l'infini.","<<category lifeline309>>"],"check_radar":["<<set $maploc = \"hall\">>","Les références à la pop culture démodée c'est ma façon de détourner l'anxiété.","Une sirène beuglante me tire de mon sommeil réparateur, et je commence à faire des blagues à la Duran Duran.","C'est juste un réflexe,","(Fle-fle-fle-fle-flex.)","Enfin, tu as probablement raison. Je devrais aller voir ce qui a déclenché cette alarme.","<<if $mapmention is false>>","(De plus, ce convertisseur se complète d'une carte dynamique...","... donc, TU peux voir où je me dirige dans le vaisseau, quand je suis dans le vaisseau.)","(Un genre de bonus pour toi, tu vois ?)","Donne-moi une minute pour m'habiller et monter jusqu'au cockpit...","... et je te recontacte de là-bas.","<<else>>","Donne-moi une minute pour m'habiller et monter jusqu'au cockpit...","... et je te recontacte de là-bas.","<<endif>>","[[delay 30s^Taylor se prépare|cockpit_first]]"],"why_me_2":["[[why_me]]"],"summer_home":["Ouais, je suis sûr que c'est à peu près la Normandie avec moins de golfs et plus de cratères.","(Ce qui, tout bien réfléchi, facilite la tâche pour faire un trou en un coup.)","[[why_there]]"],"forget_recode":["Oublié quelque ch... ?","Je ne sais pas. C'est possible.","Je flippe complètement et je n'ai pas les idées claires.","Qu'est-ce que j'aurais pu oubl...","oh, non","J'ai oublié de reprogrammer la porte quand je suis entré dans la salle de commande de la foreuse.","Ils entrent !","Ils entrent par les deux portes !","Il n'y a nulle part où me","WHOUUFFF","le marine m'a eu","dans le","dos","[[delay 1h^Taylor est inconscient|awake_captured_drill_two]]"],"silence_bad":["Ouais. Merci.","Si la capitaine prend un jour sa retraite, ils te donneront peut-être une promotion...","... tu sais, de premier lieutenant de La Palice à capitaine.","Capitaine de La Palice.","JE RACONTE DES BLAGUES STUPIDES QUAND JE SUIS NERVEUX.","Mais ouais, c'est clair, c'est flippant. Et je n'ose imaginer que ça puisse devenir bien plus...","OH ZUT","<<category lifeline90>>"],"get_out_bay":["Ouais, je, euh... je voudrais bien.","Le seul problème, c'est que le quelqu'un se trouve entre moi et la sortie...","... et j'ai de quoi trébucher sur une foule de cristaux en chemin.","[[who_it_is]]"],"mari_pod":["Ok, cool.","(En fait, RIEN de cela n'est cool. C'est atroce. Mais tu vois ce que je veux dire.)","Mari, monte dans une capsule de sauvetage et sauve-toi.","<mari>Tu vas faire pareil ? Ou tu vas aller chercher la capitaine Shepherd ?<\/mari>","Ouais... c'est une question parfaitement raisonnable.","<<category lifeline264>>"],"enough_fridge":["Hé oui. Moi aussi.","[[alien_on_ice]]"],"thats_fun":["Ouais, je pensais bien que ça te plairait.","<<if $icepack is true>>","Maintenant... Il faut que j'aille dans la cambuse...","... et on dirait que je ne peux pas couper le fromage.","[[delay 45m^Taylor marche|go_to_galley]]","<<else>>","[[way_out]]","<<endif>>"],"no_trust":["Je... je ne sais pas.","On dirait qu'elle a vraiment besoin de parler à quelqu'un.","<<category lifeline152>>"],"taylor_shep":["Capitaine Shepherd !","Vite, entrez !","<shep>Taylor! Oh. Oh, quel soulagement ! Tu es toujours vivant.<\/shep>","... Ouais, je le suis.","<shep>Et tes yeux, tes yeux sont...<\/shep>","... injectés de sang par manque de sommeil. Mais pas verts, si c'est ce que vous vous demandez.","<shep>Quel soulagement.<\/shep>","<shep>Y a-t-il, y a-t-il quelqu'un d'autre avec toi ?<\/shep>","Non, juste moi.","<<if $its_bos_visited is true>>","Je, euh... je sais qu'ils ont tué Bos.","De la pire manière qui soit.","<shep>Ouais, j'ai... j'ai vu ses jambes.<\/shep>","<shep>Je ne sais pas qui d'autre il reste.<\/shep>","<<else>>","<shep>Je ne sais même pas qui d'autre il reste.<\/shep>","<<endif>>","<<if $don_aries_bos_visited is true>>","Donald est infecté.","Aries, aussi.","<<else>>","Donald est infecté.","<<endif>>","<<if $artesaout is true>>","J'ai laissé le docteur Artesa inconscient dans l'infirmerie...","... il était en train d'essayer de fourrer un occupant – un truc vert – dans la bouche de la capitaine Aya.","<<else>>","Le docteur Artesa... s'il n'est pas infecté, c'est tout comme.","Il a essayé de fourrer des occupants – ces trucs verts – dans la bouche des gens.","<<endif>>","<shep>Il ne reste que Mari.<\/shep>","<<if $marilaunched is true>>","Ouais, Mari est déjà partie.","Sa capsule de sauvetage a décollé, sans problème. On devrait pouvoir la pister facilement.","<shep>Il y a une capsule de sauvetage qui porte votre nom, aussi.<\/shep>","<<else>>","<shep>Elle va bien. Elle est enfermée dans le cockpit, à essayer de remettre les systèmes en route.<\/shep>","<shep>Il y a une capsule de sauvetage avec son nom dessus. Il y en a une pour vous aussi.<\/shep>","<<endif>>","<shep>J'en prendrai une... et je larguerai les autres.<\/shep>","<shep>Qu'Artesa aille au diable. Ce malade qui met les vies en danger comme...<\/shep>","<shep>Oh.<\/shep>","Ouais. \"Oh\".","<<category lifeline313>>"],"believe_colby":["Merci.","J'en avais vraiment besoin, honnêtement.","[[mari_response]]"],"pop_culture":["<mari>Je ne comprendrai jamais comment quelqu'un de ton âge peut faire les références à la pop culture que tu fais.<\/mari>","<mari>La moitié de ce que tu racontes pourrait avoir été dit par quelqu'un du double de ton âge.<\/mari>","Qu'est-ce que tu veux...","Je suis un enfant des rediffusions, des sites de téléchargement et de la radio internet qui s'étend sur des siècles.","Et mémoriser des citations de <i>Futurama<\/i> c'est tellement plus drôle que de devenir quelqu'un.","<mari>Bon, je ne peux pas te contredire, là.<\/mari>","<mari>\"C'est comme une fête dans ma bouche où tout le monde serait en train de vomir !\"<\/mari>","Ouais. C'est sûr, tout le monde.","Pas de doute.","[[where_to]]"],"footsteps_approaching":["<<set $footsteps_approaching_visited = true>>","Oh oh. Encore des pas. Très FORTS. Crotte.","La trouille m'a tellement épuisé que j'ai à peine la force d'avoir peur là...","... enfin, je VAIS avoir peur. Mais c'est un effort.","[[whos_there_miners]]"],"not_sure_ask":["Genre... si c'était les marines ?","<<if $don_aries_bos_visited is true>>","Ou Donald, ou Aries, dans une sorte de \"rage bestiale\" ?","Ce ne serait PAS une bonne chose.","<<elseif $don_aries_visited is true>>","Ou Donald, dans une sorte de \"rage bestiale\" ?","Ce ne serait PAS une bonne chose.","<<else>>","Ce ne serait PAS une bonne chose.","<<endif>>","<<if $artesaout is true>>","Ou peut-être le doc Artesa, réveillé et super énervé ?","<<else>>","Ou peut-être le doc Artesa, en train de courir partout comme un fou ?","<<endif>>","Je n'ai rien ici qui pourrait le dissuader de me poursuivre.","Purée. En fait, il n'y a vraiment PERSONNE que je souhaite voir de l'autre côté de cette porte.","<<category lifeline277>>"],"that_or_nothing":["Ouais...","... et si ce n'était \"rien\", tu sais ?","Et si je m'échappais, par le fond de la salle de briefing...","... que je refaisais le tour par les capsules de sauvetage, et que je me tirais d'ici ?","<<category lifeline301>>"],"description_done":["Alors. Six vétérans de l'espace endurcis et moi entrons dans un cockpit...","... ouais. On sent vraiment qu'il faudrait une chute là.","Mais personne ne rit là-dedans.","Tiens, je peux laisser cette com ouverte, pour que tu puisses entendre le briefing de la capitaine Shepherd.","<<category lifeline76>>"],"leave_bay":["<<set $maploc = \"hall\">>","Ouaip. Je suis sorti de là.","Au cas où tu te poserais la question : l'Étoile Blanche est toujours plongée dans le noir absolu.","L'Étoile Blanche est toujours étrangement calme.","... et vous êtes toujours devant la télévision bonsoir...","Alors... qu'est-ce qu'on fait ensuite ?","[[whats_left]]"],"stop_pod_2":["[[stop_pod]]"],"what_else":["Voyons. Dans ces placards il y a...","<<if $grab_crystals_visited is true>>","<<set $backpack = true>>","... ah, ouais, les sacs d'échantillons de minerai !","C'était bien un de ceux-ci que j'allais prendre quand je suis revenu ici.","Aucune mémoire : pas de quoi pavoiser pour un astronaute.","\"Un petit pas pour l'homme, un bond de géant pour... euh... de quoi on parlait ?\"","Ces trucs ont été faits pour aller sur les combinaisons des mineurs –","qui sont bien plus volumineuses que la mienne –","alors je dois resserrer les sangles pour que ça marche. Mais ça marche !","Bon. Je crois que je suis prêt.","<<category lifeline192>>","<<else>>","... oh, hé, il y a ces espèces de sacs à dos ! Des sacs à armature interne doublés de polymère adaptable.","Ils sont conçus pour collecter des échantillons minéraux d'origine inconnue...","... donc ils sont solides, résistants et d'une bonne capacité.","Ils sont un peu encombrants... mais on ne sait jamais, ça peut servir d'en avoir un.","<<category lifeline193>>","<<endif>>"],"wrong_call":["Oui.","Oui, sûrement.","La capitaine Aya ne m'aurait JAMAIS laissé tomber comme ça.","Personne à bord du Varia n'aurait tourné les talons devant un membre d'équipage dans l'embarras.","Bon, donc j'y retourne, non ?","<<category lifeline159>>"],"know_taylor":["Cool !Je me disais bien que ton style me semblait familier.","Content de te retrouver !","<<category lifeline10>>"],"airlock_holmes_cargo":["Oh, purée. Oh, purée !","Je ne suis pas encore dans le cockpit. Mais l'inspiration vient de me frapper et il fallait que je te le dise.","Ok. Tu es toute ouïe ?","SAS-ANTONIO.","Tu peux avoir ce nom gratis. N'oublie pas de me remercier quand tu recevras ton oscar.","[[delay 10m^Taylor marche|cockpit_mission]]"],"get_a_pack":["<<set $backpack = true>>","Ces trucs ont été faits pour aller sur les combinaisons des mineurs –","qui sont bien plus volumineuses que la mienne –","alors je dois resserrer les sangles pour que ça marche. Mais ça marche !","Bon. Je crois que je suis prêt.","<<category lifeline197>>"],"forgot_door_2":["[[forgot_door]]"],"no_dad":["Hum. OK. Je vais t'interrompre ici.","Parce que la réponse à \"et qui est le père ?\", c'est clairement \"pas mes affaires.\"","Aime qui tu veux aimer, Mari. C'est normal.","[[no_one_knows]]"],"go_cockpit_now":["D'accord. Ouais. Les ordres sont les ordres.","Je suis en route.","[[cockpit_mission]]"],"coming_to_you":["On dirait, en effet.","Peut-être... peut-être qu'ils cherchent seulement à se réapprovisionner ?","(Ce n'est pas comme si l'Étoile Blanche avait des ressources en trop, surtout depuis que je suis ici.)","Euh. J'ai un mauvais pressentiment.","<<category lifeline85>>"],"unicorn_news":["Sans parler des arcs-en-ciel aux fesses.","Euh.","C'est intéressant.","<<category lifeline4>>"],"how_close":["Plus près que je ne le voudrais.","Je ne peux pas donner une distance exacte parce qu'il faudrait que je sorte mon mètre ruban,...","... que j'aille les voir pour leur demander d'en tenir un bout...","... et puis qu'ils m'attaquent et me fourrent un occupant dans la bouche.","Tout ça pour dire que je n'ai pas un nombre exact.","(Oui, j'utilise cette même excuse en cours de maths depuis le CM1).","[[open_hatch]]"],"freakin_out":["J'adorerais te crier dessus, et te dire que l'un d'entre nous doit garder son sang-froid...","... mais je ne souhaite pas que ma carte de visite devienne \"Taylor : hypocrite de l'espace.\"","[[next_step]]"],"remember_code":["Cool. Merci.","Ça va m'être utile si jamais je veux quitter cette pièce.","(Un \"si\" qui, honnêtement, devient à chaque instant plus hypothétique.)","[[start_mixing]]"],"go_to_pods":["Ok. Je suis responsable de la sécurité de Mari...","... alors la priorité, c'est de l'aider à aller dans la zone de lancement des capsules de sauvetage.","[[delay 20m^Taylor marche|taylor_mari_pods]]"],"solid_red":["Non","elle est rouge fixe","[[delay 3m|goodbyepod]]"],"course_turtle":["Pareil.","<<category lifeline173>>"],"taylor_mari_pods":["<<set $maploc = \"pods\">>","Très bien, on y est.","Je crois que j'ai héroïquement récupéré tous les bleus aux tibias en chemin...","... pour que Mari n'ait pas à endurer ce genre de douleur.","Bref. Mari, monte dans une capsule de sauvetage et pars d'ici.","<mari>Tu vas faire pareil ? Ou tu vas aller chercher la capitaine Shepherd ?<\/mari>","Ouais... c'est une question parfaitement raisonnable.","<<category lifeline260>>"],"drill_chased":["<<set $maploc = \"drill\">>","OUH LÀ !","Bon sang, bon sang, bon sang","L'un d'eux... m'a pris le coude... ils étaient sûrs de m'avoir attrapé...","Je me suis esquivé de justesse... je n'arriverai pas...","Je n'arriverai jamais à trouver la capitaine Shepherd.","Je n'aurais pas dû venir la chercher.","Je ne la trouverai jamais, et je ne réussirai jamais à revenir aux capsules.","<<category lifeline300>>"],"jasonx":["Tu vas te sentir un peu bête quand tu réaliseras que <i>Jason X<\/i> n'est pas du même niveau que <i>Citizen Kane<\/i>.","Bon sang, il n'est même pas aussi bien que <i>Vendredi 13 : L'ultime retour<\/i>, c'est un véritable navet.","En ce qui concerne un ultime retour, Jason n'est pas Marty McFly, c'est tout ce que je...","OH ZUT","<<category lifeline92>>"],"manmade_object":["Hum... peut-être ?","Dans tes rêves peut-être ?","On n'est pas exactement dans un secteur à fort trafic. Ou même à faible trafic.","Le \"trafic\" n'est même pas un concept par ici.","Alors voir soudain quelque chose sur la rampe d'accès galactique... c'est un peu bizarre.","<<category lifeline21>>"],"blow_up":["Ouaip. Je vais faire sauter quelque chose.","Et par \"quelque chose\", j'entends \"le vaisseau des marines\"...","... il est grand temps que je l'envoie dans un trou noir.","Mais d'abord, je dois rameuter tous les marines infectés sur leur vaisseau...","... ce qui veut dire aussi les attirer dans la salle de briefing et ensuite les y enfermer.","Mais AVANT tout, je dois préparer une dose de cet explosif...","... sans m'interrompre.","Donc, c'est le premier truc.","Clairement.","<<category lifeline249>>"],"goodbyefire":["<<set $end = \"goodbyefire\">>","<<if $ievasuit is true>>","[[ieva_fire]]","<<else>>","[connexion perdue]","<<endif>>","Votre connexion avec Taylor est perdue.","<<if $turnedgreen is true>>","Les Verts occupent le corps de Taylor...","<<else>>","Les Verts ont pris possession du vaisseau militaire...","<<endif>>","... et font route vers la Terre.","À un autre moment... dans une autre vie... les choses auraient peut-être été différentes.","Ce n'était pas ce moment.","Ce n'était pas cette vie.","gameover"],"they_left":["Oh, je n'arrive pas à croire que ça ait marché.","Ils ont passé en revue la moitié de la salle – aucune idée de ce qu'ils cherchaient –","et puis ils se sont arrêtés.","Je vais traîner ici un petit peu. Pour leur laisser l'occasion d'aller très, très loin.","Peut-être faire revenir mon rythme cardiaque à des valeurs plus \"normales\", si possible.","Et... respirer.","[[delay 15m^Taylor attend|leave_bay]]"],"describe_others":["<<set $describeothers = true>>","Ça marche. D'abord, il y a la capitaine, Elaina Shepherd.","Elle a une voix douce, mais pleine d'autorité.","Quand elle donne des ordres, les mineurs – des types qui font trois fois sa taille – ne tergiversent pas.","D'une certaine façon, elle me rappelle un peu la capitaine du Varia, Renée Aya...","... qui est actuellement dans l'infirmerie de l'Étoile Blanche, dans un coma artificiel.","<<category lifeline58>>"],"start_cult":["Hé, peut-être bien.","J'ai toujours pensé que le plus difficile, ce serait de se mettre d'accord sur les chaussures.","Plein de gens forcés à mourir avec les mêmes pompes aux pieds ?","Ça fait PLEIN de sujets de mode à débattre...","Oh.","C'est intéressant.","<<category lifeline13>>"],"brightest_white":["<<if $tunguskite is true>>","C'est le blanc le plus éclatant que j'aie jamais vu.","C'est comme si tout s'était arrêté de bouger, mais était encore dans un mouvement continu.","Chaque flamme dressée. Chaque marine suspendu en plein bond.","Chaque étoile du cosmos figée en plein scintillement.","Et ce vaisseau, qui aurait dû exploser, s'étirer, se tordre...","... est parfaitement immobile.","Et néanmoins m'entoure comme une protection.","L'espace-temps s'est replié comme un cocon bienveillant. Tous ceux que j'ai perdus étaient là...","... et pas là, et avaient toujours été là et le seraient toujours.","Et je regardai en bas, et la tunguskite scintillait.","Elle battait.","Elle grossissait, ses cristaux en pleine expansion débordaient de mes mains.","Ils étaient magnifiques et impossibles.","Je plongeai mon regard dans leurs facettes et je m'y vis. J'y vis l'univers. Je vis au-delà de l'univers.","Et puis, je sentis qu'on me tapotait l'épaule...","... et une voix inconnue me dit : \"Hé, Taylor... Tu veux sortir d'ici ?\"","[[goodbye_best]]","<<else>>","[[other_ending]]","<<endif>>"],"crazy_stunts":["En tout cas, ça m'aide que tu me soutiennes, pour de vrai.","Les fous ont besoin de supporters encore plus fous.","Et comme on est en plein dans \"barjoland\" avec ce plan...","... j'accepte tous les encouragements que je peux recevoir.","<<category lifeline295>>"],"lucky_star":["Oui, VRAIMENT.","C'est-à-dire, j'ai dû dépenser un peu d'huile de coude pour installer une balise de détresse...","... mais ouais, c'était une véritable chance que ce vaisseau de minage traverse le secteur.","Parce qu'après trois jours sur ce rocher paumé,","je sais que je n'aurais pas tenu trois MINUTES de plus sans son intervention.","Mais voilà. C'est la période de Noël. La saison des miracles, hein ?","<<category lifeline2>>"],"waiting_game":["Comme le dit Homer Simpson :","\"Ah, jouer à attendre c'est gavant ! Et si on jouait aux Hippos affamés ?\"","<<if $galley_door_visited is true>>","[[delay 45m^Taylor attend|safe_galley]]","<<else>>","[[delay 45m^Taylor attend|marines_enter]]","<<endif>>"],"run_for_real":["Bon sang. Tu as peut-être raison.","Je déteste penser à ce qu'il pourrait faire à la capitaine Aya...","... mais au point où on en est, c'est peut-être bien chacun pour soi ici.","Très bien. Je sors d'ici.","Pardon, capitaine.","<doc>Hé ! Où vas-tu...<\/doc>","[[corridor_after_med]]"],"shepherd_talk":["<<set $shepherd_talk_visited = true>>","<<set $sheptalk = true>>","... la capitaine Shepherd.","Elle a l'air stressée... Je ne l'ai jamais vue comme ça jusqu'à maintenant.","<<if $footsteps_cockpit_visited is true>>","<shep>Taylor ! Tu vas dans le cockpit ?<\/shep>","Oui, j'y allais. Pourquoi ? Qu'est-ce qui se passe ?","<<elseif $footsteps_qtrs_visited is true>>","<shep>Taylor ! Qu'est-ce que tu fiches, caché ici ?<\/shep>","Hum. Je testais... juste... le matelas... sa viscosité ?","<shep>Tu étais étudiant en SCIENCE ? Vraiment ?<\/shep>","Sans commentaire.","<<else>>","<shep>Taylor ! Où allais-tu comme ça ?<\/shep>","J'essayais de trouver mon chemin vers la salle de briefing.","<shep>Plus tard. J'ai besoin de toi dans le cockpit, plutôt.<\/shep>","<<endif>>","<shep>Tu t'y connais en ordinateurs, non ? Tu t'es fait obéir de celui qui était sur cette lune ?<\/shep>","Oui. Je ne suis pas vraiment un expert, mais je me débrouille.","<shep>Il va falloir que tu te débrouilles vraiment.<\/shep>","<shep>Monte là-haut et vois si tu peux faire fonctionner l'éclairage auxiliaire.<\/shep>","<shep>C'est la priorité un. Ensuite il faut débloquer les communications, si c'est dans tes cordes.<\/shep>","Compris, Capitaine. Je m'y colle.","... Ok. Elle est partie. Et je ne crois pas en savoir plus qu'avant.","Tu crois que je devrais aller dans le cockpit alors ?","<<if $footsteps_cockpit_visited is true>>","<<category lifeline101>>","<<elseif $footsteps_qtrs_visited is true>>","<<category lifeline102>>","<<else>>","<<category lifeline103>>","<<endif>>"],"dont_listen":["Ouais... je sais.","Il y a quelque chose dans ces yeux.","Quelque chose de... désespéré. Ils te donnent envie de capituler.","Ils te font...","oh, non","<<category lifeline310>>"],"whos_this":["Oh, je ne suis pas très poli. Désolé.","Je m'appelle Taylor.","Étudiant astronaute, anciennement sur le Varia. Qui était anciennement un vaisseau spatial.","Avant d'être arraché du vide et pulvérisé sur une lune déserte dans le système de Tau Ceti.","J'ai donc crapahuté à droite à gauche comme un bernard-l'ermite dont on aurait fracassé la carapace à coups de marteau...","... jusqu'à ce que ce vaisseau de minage, l'Étoile Blanche, soit assez aimable pour se porter à mon secours.","<<category lifeline9>>"],"way_out":["Allez, maintenant... si tout se passe bien pour moi, tout ça va bientôt se terminer, dans les capsules de sauvetage...","<<if $no_one_knows_visited is true>>","... mais on doit faire un saut par le cockpit d'abord...","... et si tu fais des prières, prie peut-être que Mari soit encore saine et sauve là-haut.","Et tant que tu y es, prie que je ne rencontre personne d'autre (d'infecté) en route...","... et avec un peu de chance, nous pourrons rassembler toute la bande des Amichaines tant qu'on y est.","(Je suis Montgomery l'élan. Évidemment.)","Très bien. Je me dirige dans (ce que j'espère être) cette direction.","[[delay 45m^Taylor marche|cockpit_escape]]","<<else>>","... et avec un peu de chance, nous pourrons rassembler toute la bande des Amichaines tant qu'on y est.","(Je suis Montgomery l'élan. Évidemment.)","Très bien, je me dirige vers les capsules.","Ou du moins, là où je PENSE que se trouvent les capsules.","[[delay 45m^Taylor marche|pods_escape]]","<<endif>>"],"reindeer_games":["<<set $maploc = \"hall\">>","Si seulement mon NEZ éclairait.","Je pourrais voir plus facilement où je vais, dans ce piège mortel.","Bref, je ressors dans le couloir et","WHOUUFFF","pr","pris par surprise","le marine m'a eu","dans le","dos","[[delay 1h^Taylor est inconscient|awake_captured_drill]]"],"what_rock":["C'est du SILEX, mon ami.","Et j'ai le droit de faire mon intello là, puisque ça pourrait nous sauver la peau.","Je regarde beaucoup de documentaires sur la TNT...","... c'est comme ça que j'ai appris à faire péter du <i>TNT<\/i>.","<<category lifeline303>>"],"explode_another":["OK.","Ai... un peu peur","d'en utiliser trop","Mais... veux vraiment pas... marines","entrent","cockpit","une seconde","[[delay 2m^Taylor fait du feu|second_fire]]"],"hole_looms":["Voilà","alarmes hurlent","hé - finit comme - commencé","bruit -","pousse... marines dans... couloir","droit sur moi","on dirait qu'ils ont","PEUR","super... adore voir peur","dans ces yeux verts brillants","On approche de l'horizon des événements","Ça va être... dingue","<<if $tunguskite is true>>","Vais balancer la poudre... à l'extérieur","sur la tunguskite... dans sac à dos","devrait faire... joli feu d'artifice","<<else>>","Vais balancer... reste de... poudre","<<endif>>","silex et pierre","marines après moi","temps","s'étiii","re","[[delay 1m|brightest_white]]"],"off_course":["Apparemment ces trucs induisent comme un drôle d'effet de dilatation du temps.","Je crois que... je ne m'avance pas beaucoup en faisant cette petite hypothèse :","j'imagine que la tunguskite est à l'origine de mon séjour sur cette lune.","<<category lifeline49>>"],"go_to_cockpit":["<<set $maploc = \"hall\">>","Bonne idée.","(Surtout que j'avais déjà à moitié retiré mon pyjama pour enfiler un pullover.)","Donne-moi une minute pour m'habiller et monter là-haut et je te recontacte.","[[delay 30s^Taylor se prépare|cockpit_first]]"],"into_pod":["Non.","Ils n'en ont pas besoin.","Ils viennent de réaliser qu'ils peuvent faire quelque chose de bien pire.","Oh, bon sang. Oh, bon sang de bonsoir.","Ils peuvent lancer ma capsule, juste depuis là où ils sont assis.","Et ils...","... ils peuvent le faire sans activer la balise.","<<category lifeline238>>"],"defined_it":["Alors... c'est une relation entre un hôte et un parasite ?","Ou, comme... un OCCUPANT ?","Oh, bon sang. Je n'aime PAS le chemin que ça prend.","<doc>Pour quelqu'un de si jeune, tu as une compréhension incroyable de l'évidence.<\/doc>","C'était... tourné comme un compliment, mais je ne crois pas que c'en était un.","<doc>Le vaisseau militaire qui s'est arrimé au nôtre, Taylor...<\/doc>","<doc>... il est allé sur ta lune. Et il a rapporté avec lui quelques souvenirs.<\/doc>","Crotte. Crotte. Crotte de bique à la sauce bourguignonne.","Il en a un.","Ces petits trucs aliens verts qui rampent à l'intérieur de la bouche.","Il a un occupant.","<<category lifeline140>>"],"no_navs_two":["Je vais te regarder travailler un petit moment.","Et peut-être que si ça m'inspire... je pourrai te donner un coup de main un peu plus tard.","<mari>Bon, d'accord.<\/mari>","<mari>C'est vraiment trop calme dans ce vaisseau.<\/mari>","<mari>Ça va être plus sympa d'avoir de la compagnie.<\/mari>","Je suis d'accord. Comme le disait Depeche Mode : Enjoy the silence.","[[delay 15m^Taylor fait comme Depeche Mode|mari_confessional]]"],"likes_plan":["Hé ! Vous êtes plutôt douée pour deviner ce que pensent les autres.","Alors, devinez quel doigt je tends ?","<shep>Taylor, ne fais pas l'idiot. Ne compte pas sur moi pour autoriser ça.<\/shep>","[[sense_conflict]]"],"sorry_woke":["Ouais, bon. Chaque fois que je ne rêve pas d'aliens...","... c'est seulement parce que je ne rêve pas ENCORE d'eux.","Ça finit toujours par arriver.","En parlant d'alarme, je devrais vraiment aller voir ce qui se passe.","Et en parlant d'aliens... J'espère vraiment que ce ne sont pas les aliens.","Laisse-moi juste enlever ce pyjama et...","Oh.","C'est intéressant.","<<category lifeline7>>"],"don_aries_bos":["<<set $don_aries_bos_visited = true>>","<<set $minerfight = true>>","Donald et Aries ont coincé Bos contre le mur du couloir et ils...","... ils sont en train de le TABASSER.","Bon sang. Même d'ici, je peux te dire qu'il a le nez cassé...","... et sa mâchoire... elle n'a pas l'air d'être bien accrochée.","Mais pourquoi est-ce qu'ils lui font ça ? Bos est leur ami !","<<category lifeline120>>"],"feel_better":["Hé, merci ! Pareil pour toi !","Enfin. Les médocs vont mettre un peu de temps à faire effet.","J'imagine que j'attends maintenant que le Doc Artesa revienne.","<<category lifeline127>>"],"keep_hiding":["<<if $walk_bunk_visited is true>>","Cool. J'ai réussi à revenir dans les quartiers de l'équipage.","<<else>>","Ouais. C'est... ça pourrait bien être la meilleure idée.","<<endif>>","Il y a six matelas ici. Je pourrais fabriquer un fort plutôt chouette.","Il n'y a aucune raison d'aller à la rencontre de ces militaires.","Surtout dans le noir total. Ce serait juste gênant pour tout le monde.","Donc, c'est décidé : je vais juste rester ici et épargner de la gêne aux brutes de l'espace.","Je suis donc une sorte de héros.","[[delay 30m^Taylor se cache|bang_on_door]]"],"not_remember":["Euh.","Oh, très bien. Si aucun de nous ne s'en souvient, ça n'était sans doute pas important.","Très bien, alors. Je sors d'ici.","[[where_to_next]]"],"dead_comm":["Non, elle est allumée et tout. Seulement... il n'y a rien qui passe sur ce canal.","Peut-être que si... AHHH !","<<category lifeline82>>"],"miner_summary":["Trois types que je n'aurais sûrement jamais rencontrés autrement...","... mais je leur dois la vie, et je suis super heureux qu'ils aient été assez durs à cuire pour atterrir sur cette lune.","<<if $describeothers is false>>","<<category lifeline62>>","<<else>>","<<category lifeline63>>","<<endif>>"],"container":["Oui. Bonne idée. Peut-être une boîte pour ranger ses abaisse-langues ou un truc comme ça...","Donne-moi une minute pour me cogner partout dans le noir.","[[delay 3m^Taylor cherche|found_canister]]"],"first_encounter":["Oh, bon sang. J'ai failli avoir une crise cardiaque.","Mais c'est seulement... c'est seulement...","[[either(\"shepherd_talk\",\"key_talk\",\"aries_talk\",\"bos_talk\",\"artesa_talk\")]]"],"start_mixing":["Alors d'accord. Il est temps d'aller faire mon marché dans le noir.","Eau, c'est fait. Substitut de sel, c'est fait. Sucre glace, étonnamment, c'est fait.","Filtres à café, parce que la capitaine Shepherd est accro à la caféine ? C'est fait.","Du temps pour peser, chauffer, filtrer puis refroidir ?","Ouais, bon. Le temps, c'est ce que je n'ai PAS vraiment.","<<category lifeline257>>"],"ego_2":["[[ego]]"],"confirm_legal":["Tu es trop fort. Il faut que je t'avoue que la seule langue acceptée par notre système d'email est l'anglais, alors tout sera dans cette langue.","Bon, pendant que je cherchais dans mes contacts, les avocats de l'espace m'ont informé que tu dois confirmer quelque chose pour nous.","(ÉVIDEMMENT qu'il y a des avocats dans l'espace. Leurs tarifs sont ASTRONOMIQUES.)","Je souhaite recevoir les communications marketing de Lifeline.","<<category lifeline333>>"],"no_idea":["Désolé. Je fais des références stupides à la pop culture.","La science-fiction, c'est probablement pas ton truc, par contre, hein ?","Compréhensible.","Quoi qu'il en soit. J'ai un plan pour traverser un trou noir avec un vaisseau spatial, donc...","Attends... chut ! Attends une seconde.","Un coup d'œil aux écrans.","[[shep_hall]]"],"cockpit_okay":["<<set $maploc = \"hall\">>","Cool. Surtout parce que ma tenue \"va dans le cockpit\" n'a pas encore été portée...","... alors elle sent l'assouplissant au lieu de Taylor Sauvage™.","(Taylor Sauvage™ est la marque déposée du parfum de mes aisselles. Tous droits réservés.)","Donne-moi une minute pour m'habiller et monter là-haut et je te recontacte.","[[delay 10m^Taylor se prépare|cockpit_first]]"],"bad_feeling":["Hé, arrête ça.","L'un d'entre nous doit rester bêtement optimiste.","Attends, je crois que la capitaine Shepherd a presque fini.","[[get_away_two]]"],"let_him_be":["Oui. Ça va. Je doute qu'il se réveille tout de suite.","(Comme si j'en savais quelque chose.)","Je ferais mieux de m'occuper de l'occupant.","[[lost_alien]]"],"no_path":["Sauf qu'il y a un problème...","... Ce sont des militaires bien entraînés. (Hommes ? Femmes ? Difficile à dire d'ici.)","Alors ils se sont déployés de façon à couvrir toute cette fichue salle...","... et l'un d'eux est posté près de la porte.","Ce qui, pour moi – pardon pour la référence militaire – est la bérézina.","<<category lifeline223>>"],"time_machine":["Ouais... Je ne suis pas encore tout à fait au niveau de connaissances scientifiques de la \"machine à voyager dans le temps\".","J'ai l'impression d'en être encore à 0,21 gigawatts.","Mais la société y arrive. Plutôt tôt que tard.","Ça ne m'étonnerait pas que ça se produise d'ici la prochaine génération.","<<category lifeline261>>"],"stay_on_move":["<<if visited() gte 2>>","[[footsteps_approaching_2]]","<<else>>","Ouais... c'est peut-être la meilleure idée.","Dès que j'entre dans une pièce, je cours le risque de m'y faire enfermer...","... alors le plan pour l'instant c'est \"stabilise et avance, stabilise et avance\" !","Oui, Doc Louis m'a appris ça sur un émulateur de <i>Mike Tyson's Punch-Out!!<\/i>.","J'ai aussi appris à attendre que le bijou de Great Tiger clignote avant de lui envoyer un coup de poing...","... alors, tu sais, si IL se montre cette nuit, je sais faire face.","<<category lifeline232>>","<<endif>>"],"head_for_ready":["Bon. Je crois que j'ai un plan. Ou un truc qui s'en rapproche autant que possible.","<<if $grab_crystals_visited is true && $ievasuit is true>>","[[rock_check]]","<<elseif $ievasuit is true>>","C'est pas très élaboré, au vu de la situation désespérée. Mais c'est le mien et j'y tiens.","[[where_to_next]]","<<else>>"," [[stumble_ready]] ","<<endif>>"],"dont_like":["Ouais, sans blague. Je n'aime pas ça non plus.","Et comme la célèbre expression de la saga <i>Star Wars<\/i>...","... j'ai un mauvais pressentiment.","[[whats_going_on]]"],"helmet_light":["Hélas, non. Elle a grillé quand j'étais sur la lune.","Je n'avais même pas pensé à essayer de la réparer. Je ne pensais pas vraiment en avoir besoin.","Non, c'est quelque chose... de carrément plus intéressant.","[[what_light]]"],"freaky":["<shep>Nous l'avons en vue.<\/shep>","<shep>Pour l'instant, ce n'est qu'un point brillant, et il garde ses distances.<\/shep>","<shep>Il se replie quand on l'appelle... mais sa vitesse est la même que la nôtre.<\/shep>","<shep>Et je pense que l'on peut affirmer que vu sa télémétrie...<\/shep>","<shep>... sa trajectoire vise à nous intercepter.<\/shep>","<<category lifeline81>>"],"right_back":["Prends ton temps. Prépares-en un double.","[[delay 2m^Taylor attend|describe_bay]]"],"go_bay":["La bonne nouvelle, c'est que la salle de briefing est reliée à la soute.","La mauvaise nouvelle, c'est qu'il faut que je me rappelle le code de la porte.","La capitaine Shepherd a passé en revue tout ça avec moi peu de temps après mon arrivée ici...","... mais j'avais l'esprit occupé par, tu sais, les ALIENS et tout le tintouin.","Donne-moi une minute, je vais faire bip-bip avec les boutons.","[[delay 5m^Taylor fait bip-bip|into_bay]]"],"caught_up_bos":["Mince, Bos se déplace vite.","Comment quelqu'un de si grand peut-il se déplacer comme ça ?","Cette coupure de courant ne le ralentit pas d'un poil.","Je l'ai presque perdu, mais je crois que je l'entends devant. Il parle avec les autres mineurs.","Je crois qu'ils sont juste après ce coin.","Ouaip, les voilà. Et...","Qu'est-ce que...?","Qu'est-ce que je regarde ?","<<category lifeline118>>"],"shep_alone":["Elle n'est pas arrivée au rang de capitaine SANS être capable de s'occuper d'elle-même.","Je... je dois seulement compter sur le fait qu'elle connaît ce vaisseau mieux que quiconque...","... ce qui signifie qu'elle sait où se trouvent les capsules de sauvetage...","... et qu'elle montera ici et s'en servira le moment venu.","Pendant ce temps...","[[go_in_pod]]"],"second_fire":["Deuxième explosion... c'est parti !","Marines au fond... couloir... lèchent leurs plaies","on a... un peu de temps","avant de toucher le trou noir","alors - moment des au revoir","<<category lifeline325>>"],"capture_alien":["L'attraper ?","Et puis quoi faire avec ?","Enfin... j'imagine que si j'arrive à le ramener sur Terre en un seul morceau...","... ça serait COMPLÈTEMENT dingue que nos scientifiques y jettent un œil.","Surtout si ça peut nous aider à trouver un moyen de zigouiller ces trucs.","Qu'il nous soit épargné qu'ils se pointent un jour sur notre planète... mais ça serait sympa d'être préparés dans le cas où ça arriverait.","Bon. Donc. L'attraper.","Facile à dire pour toi.","<<category lifeline168>>"],"safe_galley":["Hé... il y a quelqu'un à la porte !","Et malheureusement (ou, je ne sais pas, heureusement peut-être), il n'y a pas de hublot dans cette porte.","Alors je ne sais pas du tout si ce sont des amis ou des ennemis...","... et ils ne se doutent probablement pas que je suis ici.","Tout ce qu'ils savent, c'est que leur ancien code ne fonctionne pas.","Qu'est-ce que je dois faire ?","<<category lifeline268>>"],"ready_grabbed":["<<set $maploc = \"drill\">>","OUH LÀ !","Bon sang, bon sang, bon sang","L'un d'eux... m'a pris le coude... j'ai cru qu'ils m'avaient attrapé...","Je me suis esquivé de justesse... je n'arriverai pas...","... je n'arriverai pas à aller jusqu'à la salle de briefing.","... je n'arriverai pas à les faire monter sur leur vaisseau et les empêcher de m'attraper.","Ils sont BIEN trop rapides.","<<category lifeline280>>"],"break_up_bos":["<<set $break_up_bos_visited = true>>","Faire cesser ça ?","Ouais, je... je crois que tu as raison. Moralement parlant. Je devrais.","Mais si Donald et Aries ont le dessus sur Bos, qui est une montagne de muscles,","... ils vont m'aplatir comme une crêpe avant que je puisse dire ouf.","<<category lifeline125>>"],"all_good":["On est en route","Incendie dans cockpit - porte cède","marines s'enhardissent","devrais allumer un autre","ou sauver ce que j'ai... encore ?","<<category lifeline322>>"],"stay_hidden":["Je reste caché, oui.","Dans l'UNIQUE SALLE de tout ce vaisseau qui ait une sorte de lumière...","... je réussis à me fondre dans l'ombre.","Je respire à peu près deux fois par minute.","(Si je réussis à revenir sur Terre, je monte un studio de yoga.)","Je vais me taire.","[[delay 5m^Taylor est silencieux|they_left]]"],"confirm_email":["Juste pour être sûr... <<$emailAddress>>... c'est bien ça ?","<<category lifeline334>>"],"hoping_time":["<<set $hoping_time_visited = true>>","Oui, j'imagine.","Je ne sais pas. J'ai déjà voyagé dans le temps, récemment.","Ce n'est pas aussi amusant que tu le penses.","Imagine un grand huit avec une série de boucles qui n'en finit pas.","À l'intérieur d'un volcan actif.","Avec des bébés qui hurlent tout autour de toi. Et sur tes genoux.","Et à l'intérieur de ton crâne.","<<category lifeline263>>"],"cockpit_now":["<<set $cockpit_now_visited = true>>","Ouais. Ok. C'est une bonne idée, je pense.","C'est toujours une bonne idée pour le plus jeune et le moins expérimenté à bord...","... d'aller s'aventurer dans les couloirs au beau milieu d'une crise, en espérant que tout ira pour le mieux.","En espérant que Jason de Vendredi 13 ne me sautera pas dessus.","(Sérieux, il y a eu un film <i>Vendredi 13<\/i> avec Jason dans l'espace.)","(Sérieusement, je t'en prie, ne pars pas le louer maintenant au lieu de m'aider.)","<<category lifeline91>>"],"no_lights":["<<set $triedlights = true>>","Ce n'est pas bon signe.","Ce n'est pas un composant qui aurait cramé par accident ou un truc comme ça.","Je me bats contre des logiciels malveillants là. On attaque délibérément le code de l'éclairage.","On a de la chance que le système soit indépendant des autres éléments d'énergie du vaisseau...","... mais c'est une version un poil légère de \"avoir de la chance\".","Vu que, clairement, c'est du sabotage.","Et pas le genre de sabotage sympa à la Beastie Boys...","... mais plutôt le genre de sabotage perdus-dans-l'espace-sans-lumière-ni-nav.","<<category lifeline143>>"],"end_blade":["Je suis quasi-sûr que tu es un réplicant.","Ou peut-être un trou du cul de <i>Blade Runner<\/i> comme moi.","En tout cas, je souris pour la première fois depuis bien longtemps. Merci.","[[suit_time]]"],"cheers_2":["[[cheers]]"],"mari_miner_fight":["Bon, euh... j'ai vu un truc qui clochait tout à l'heure. Avant d'arriver dans le cockpit.","<mari>Ça veut dire quoi, \"qui clochait\" ?<\/mari>","J'ai assisté à une bagarre. Entre les gars. Les mineurs.","<mari>Tu plaisantes ? Ces gars s'adorent. À propos de quoi pourraient-ils bien se battre ?<\/mari>","Je ne sais pas.","<<if $don_aries_visited is true>>","J'ai vu Donald tabasser Aries.","Le frapper en plein visage. Plusieurs fois.","<<else>>","Mais j'ai vu Donald et Aries s'associer pour tabasser Bos.","Et je ne pensais pas qu'il y avait QUOI QUE CE SOIT qui puisse tabasser Bos.","<<endif>>","Je... écoute, pour être honnête, j'ai un peu peur...","... que ce ne soit PAS qu'une histoire de types qui se battent.","Que peut-être quelque chose les font se battre.","Un truc comme ce sur quoi je suis tombé, là-bas sur cette lune.","Et cette pensée, la pensée que les marines nous aient amené ces choses ici,","me terrifie plus que je ne peux le dire, Mari.","<mari>Oh ! Et moi qui espérais que peut-être l'UN de nous n'était pas terrifié.<\/mari>","<<category lifeline144>>"],"after_briefing":["<<set $maploc = \"crewqtrs\">>","Eh bien, c'était... instructif.","Aussi instructif qu'un bon film d'horreur...","... qui t'explique comment avoir la chair de poule et te faire un peu pipi dessus.","Donc il y a un vaisseau qui nous suit, vraisemblablement pour nous intercepter...","... et il ne répond pas correctement à nos appels radio.","Et, euh... il n'y a pas grand-chose à faire d'autre que d'attendre. Donc... je pense que je vais essayer de dormir.","<<category lifeline75>>"],"stay_in_quarters":["Hum. Bon. Je suppose que c'EST une possibilité.","J'ai la dangereuse impression de me rouler les pouces un peu trop, ces deux derniers jours...","... mais c'est sûr, si je reste assis assez longtemps, quelqu'un va bien finir par venir me dire ce qui se passe.","J'étais à mi-chemin entre ma tenue de nuit et celle de \"va dans le cockpit\"...","... alors je devrais probablement me décider pour l'une ou l'autre.","<<category lifeline44>>"],"dive_in_bos":["<<set $dive_in_bos_visited = true>>","Tu as peut-être raison.","Au moins ça fera diversion, ça donnera une chance à Bos de se reprendre.","Peut-être qu'avec mon aide il peut maîtriser Donald et Aries.","Ou au moins nous pourrons les calmer suffisamment pour comprendre ce qui se passe.","Ok.","On y va.","[[delay 2m^Taylor se bat|bad_fight]]"],"green_fight":["oh non","oh bon sang","ça y est","j'arrive pas à le croire, j'en ai déjoué des milliards sur cette lune","et je me fais attraper par trois d'entre eux ici","crotte","<green>Allons, Taylor.<\/green>","<green>C'est absurde de se battre.<\/green>","<green>Ouvre grand. Ça ne fait mal qu'un moment.<\/green>","<green>Un long, LONG moment.<\/green>","nnnnnn","nn","<<set $turnedgreen = true>>","[[goodbye]]"],"maybe_danger":["Écoute, ton objection est légitime. L'espace est plein à craquer de dangereuses saletés.","Mais j'ai traversé toutes sortes de situations risquées ces derniers temps.","Au moins, si je vais voir, je saurai –","tiens, l'alarme de proximité a fini par s'arrêter ! –","je saurai à quel GENRE de situation risquée je vais faire face.","(Ou bien j'aurai un coup de chance et ce sera une situation ordinaire sans aucun risque.)","(Au bout d'un moment, \"risqué\" cesse de ressembler à un vrai mot.)","<<category lifeline61>>"],"big_bang":["Oui, je pense - bon plan","Devrait pas être - trop long d'atteindre","U33J6, puis","trou noir","Peux être - honnête maintenant - tous les deux seuls ?","<<category lifeline321>>"]}